[
  {
    "info": {
      "additional_info": [], 
      "colors": [
        "g"
      ], 
      "date": "2021-09-05", 
      "description": "", 
      "id": "tempora:Pent15-0:2:g", 
      "rank": 2, 
      "supplements": [], 
      "tempora": null, 
      "title": "15º Domingo depois de Pentecostes"
    }, 
    "sections": [
      {
        "body": [
          [
            "*Sl 85:1-3*\nInclinai, Senhor, vossos ouvidos para mim e ouvi-me. Salvai, ó meu Deus, o vosso servo, que em Vós espera. Tende misericórdia de mim, Senhor, pois clamei por Vós todo o dia!\n*Sl 85:4*\nAlegrai a alma do vosso servo, porque a Vós, Senhor, se elevou a minha alma.\nGlória ao Pai.\nInclinai, Senhor, vossos ouvidos para mim e ouvi-me. Salvai, ó meu Deus, o vosso servo, que em Vós espera. Tende misericórdia de mim, Senhor, pois clamei por Vós todo o dia!", 
            "*Ps 85:1; 85:2-3*\nInclína, Dómine, aurem tuam ad me, et exáudi me: salvum fac servum tuum, Deus meus, sperántem in te: miserére mihi, Dómine, quóniam ad te clamávi tota die.\n*Ps 85:4*\nLætífica ánimam servi tui: quia ad te, Dómine, ánimam meam levávi.\nGlória Patri…\nInclína, Dómine, aurem tuam ad me, et exáudi me: salvum fac servum tuum, Deus meus, sperántem in te: miserére mihi, Dómine, quóniam ad te clamávi tota die."
          ]
        ], 
        "id": "Introitus", 
        "label": "Intróito"
      }, 
      {
        "body": [
          [
            "Que a vossa misericórdia purifique e proteja continuamente a vossa Igreja; e, visto que ela não pode subsistir sem Vós, assisti-lhe sempre com vossa graça.\nPor nosso Senhor...", 
            "Ecclésiam tuam, Dómine, miserátio continuáta mundet et múniat: et quia sine te non potest salva consístere; tuo semper múnere gubernétur.\nPer Dominum…"
          ]
        ], 
        "id": "Oratio", 
        "label": "Oração"
      }, 
      {
        "body": [
          [
            "Lição da Ep.ª do B. Ap.º Paulo aos Gálatas.\n*Gl 5:25-26; 6:1-10*\nMeus irmãos: Se vivemos pelo espírito, tenhamos uma conduta também pelo espírito. Não procuremos a vanglória, provocando-nos uns aos outros e tendo mútua inveja. Meus irmãos, se algum caiu em pecado por inadvertência, vós, que sois espirituais, admoestai-o com espírito de mansidão, e acautelai-vos, também, para não cairdes na tentação. Que se auxiliem uns aos outros a levar os seus fardos, pois deste modo cumprireis a lei de Cristo. Se algum se julga alguma cousa, engana-se; porque não é nada. Que cada um examine as suas acções, e então conhecerá se poderá gloriar-se de si próprio, e não comparando-se com os outros, visto que cada um levará o seu próprio fardo. Aquele que foi catequizado nas verdades da fé comunique todos seus bens com aquele que o catequizou. Não vos iludais; pois de Deus se não zomba. Cada ente humano colherá aquilo que tiver semeado. Aquele, pois, que semeia na carne não colherá da carne senão a corrupção; e aquele que semeia no espírito colherá do espírito a vida eterna. Não nos fatiguemos de praticar boas acções, porque colheremos o fruto, se não desfalecermos. Assim, pois, enquanto temos tempo, pratiquemos boas acções uns para com os outros e principalmente para com os nossos irmãos na fé.", 
            "Léctio Epístolæ beáti Pauli Apóstoli ad Gálatas.\n*Gal 5:25-26; 6:1-10*\nFratres: Si spíritu vívimus, spíritu et ambulémus. Non efficiámur inanis glóriæ cúpidi, ínvicem provocántes, ínvicem invidéntes. Fratres, et si præoccupátus fúerit homo in áliquo delícto, vos, qui spirituáles estis, hujúsmodi instrúite in spíritu lenitátis, consíderans teípsum, ne et tu tentéris. Alter alteríus ónera portáte, et sic adimplébitis legem Christi. Nam si quis exístimat se áliquid esse, cum nihil sit, ipse se sedúcit. Opus autem suum probet unusquísque, et sic in semetípso tantum glóriam habébit, et non in áltero. Unusquísque enim onus suum portábit. Commúnicet autem is, qui catechizátur verbo, ei, qui se catechízat, in ómnibus bonis. Nolíte erráre: Deus non irridétur. Quæ enim semináverit homo, hæc et metet. Quóniam qui séminat in carne sua, de carne et metet corruptiónem: qui autem séminat in spíritu, de spíritu metet vitam ætérnam. Bonum autem faciéntes, non deficiámus: témpore enim suo metémus, non deficiéntes. Ergo, dum tempus habémus, operémur bonum ad omnes, maxime autem ad domésticos fídei."
          ]
        ], 
        "id": "Lectio", 
        "label": "Epístola"
      }, 
      {
        "body": [
          [
            "*Sl 91:2-3*\nÉ bom louvar o Senhor: e cantar salmos em honra do vosso nome, ó Altíssimo!\nV. É bom publicar a vossa bondade pela manhã; e a vossa verdade durante a noite. Aleluia, aleluia.\n*Sl 94:3*\nV. Senhor é o excelso Deus e o excelso Rei, superior a todo o universo. Aleluia.", 
            "*Ps 91:2-3.*\nBonum est confitéri Dómino: et psallere nómini tuo, Altíssime.\nV. Ad annuntiándum mane misericórdiam tuam, et veritátem tuam per noctem. Allelúja, allelúja.\n*Ps 94:3*\nQuóniam Deus magnus Dóminus, et Rex magnus super omnem terram. Allelúja."
          ]
        ], 
        "id": "Graduale", 
        "label": "Gradual"
      }, 
      {
        "body": [
          [
            "Continuação ☩ do santo Evangelho segundo S. Lucas.\n*Lc 7:11-16*\nNaquele tempo, dirigiu-se Jesus para uma cidade chamada Naim, sendo acompanhado pelos discípulos e muito Povo. Tendo chegado próximo da porta da cidade, viu que levavam um morto daquela terra, filho único de sua mãe, que era viúva e ia acompanhada por muitas pessoas da cidade. Vendo, então, o Senhor tudo isto, encheu-se de Compaixão da mãe e disse-lhe: «Não chores». Depois, aproximando-se do defunto, tocou no esquife (pois aqueles que o levavam haviam parado) e disse: «Jovem, ordeno-te eu, levanta-te!». E no mesmo instante se ergueu e sentou o que estava morto, começando a falar! Então Jesus entregou-o a sua mãe. E toda a multidão ficou aterrada; e glorificavam Deus, dizendo: «Apareceu entre nós um grande Profeta: Deus visitou o seu povo».", 
            "Sequéntia ☩ sancti Evangélii secúndum Lucam.\n*Luc 7:11-16*\nIn illo témpore: Ibat Jesus in civitátem, quæ vocátur Naim: et ibant cum eo discípuli ejus et turba copiósa. Cum autem appropinquáret portæ civitátis, ecce, defúnctus efferebátur fílius únicus matris suæ: et hæc vidua erat: et turba civitátis multa cum illa. Quam cum vidísset Dóminus, misericórdia motus super eam, dixit illi: Noli flere. Et accéssit et tétigit lóculum. - Hi autem, qui portábant, stetérunt. - Et ait: Adoléscens, tibi dico, surge. Et resédit, qui erat mórtuus, et cœpit loqui. Et dedit illum matri suæ. Accépit autem omnes timor: et magnificábant Deum, dicéntes: Quia Prophéta magnus surréxit in nobis: et quia Deus visitávit plebem suam."
          ]
        ], 
        "id": "Evangelium", 
        "label": "Evangelho"
      }, 
      {
        "body": [
          [
            "*Sl 39:2-4*\nEsperei com perseverança no Senhor: e Ele atendeu-me: ouviu a minha deprecação e pôs nos meus lábios um cântico novo: um hino de louvor ao nosso Deus.", 
            "*Ps 39:2; 39:3; 39:4*\nExspéctans exspectávi Dóminum, et respéxit me: et exaudívit deprecatiónem meam: et immísit in os meum cánticum novum, hymnum Deo nostro."
          ]
        ], 
        "id": "Offertorium", 
        "label": "Ofertório"
      }, 
      {
        "body": [
          [
            "Que os vossos sacramentos nos guardem, Senhor; e que nos defendam sempre dos ataques do demónio.\nPor nosso Senhor...", 
            "Tua nos, Dómine, sacramenta custodiant: et contra diabólicos semper tueántur incúrsus.\nPer Dominum…"
          ]
        ], 
        "id": "Secreta", 
        "label": "Secreta"
      }, 
      {
        "body": [
          [
            "*da SS. Trindade*\nÉ verdadeiramente digno e justo, racional e salutar render-Vos graças em todos os lugares e sempre, ó Senhor santo, Pai omnipotente, eterno Deus, que com vosso Filho Unigénito e com o Espírito Santo sois um só Deus, um só Senhor, não na unidade de uma só pessoa, mas na Trindade de uma só substância. Porquanto, o que acreditamos a respeito da vossa glória, acreditamo-lo também, pela vossa revelação, a respeito do vosso Filho e do Espírito Santo, de tal modo que, confessando a verdadeira e eterna divindade, adoramos nas pessoas a propriedade, na essência a unidade e a igualdade na majestade. É esta majestade, que louvam os Anjos e Arcanjos, os Querubins e Serafins, que não cessam quotidianamente de cantar em uníssono:", 
            "*de sanctissima Trinitate*\nVere dignum et justum est, æquum et salutáre, nos tibi semper et ubíque grátias ágere: Dómine sancte, Pater omnípotens, ætérne Deus: Qui cum unigénito Fílio tuo et Spíritu Sancto unus es Deus, unus es Dóminus: non in unius singularitáte persónæ, sed in uníus Trinitáte substántiæ. Quod enim de tua glória, revelánte te, crédimus, hoc de Fílio tuo, hoc de Spíritu Sancto sine differéntia discretiónis sentímus. Ut in confessióne veræ sempiternǽque Deitátis, et in persónis propríetas, et in esséntia únitas, et in majestáte adorétur æquálitas. Quam laudant Angeli atque Archángeli, Chérubim quoque ac Séraphim: qui non cessant clamáre cotídie, una voce dicéntes:"
          ]
        ], 
        "id": "Prefatio", 
        "label": "Prefácio"
      }, 
      {
        "body": [
          [
            "*Jo 6:52*\nO pão que Vos darei para a vida do mundo é a minha Carne.", 
            "*Joann 6:52*\nPanis, quem ego dédero, caro mea est pro sǽculi vita."
          ]
        ], 
        "id": "Communio", 
        "label": "Comúnio"
      }, 
      {
        "body": [
          [
            "Permiti, Senhor, Vos suplicamos, que a nossa alma e o nosso corpo sejam completamente submissos à vontade deste dom celestial, de sorte que seja sempre o efeito deste sacramento que nos domine, e não os nossos próprios sentidos.\nPor nosso Senhor...", 
            "Mentes nostras et córpora possídeat, quǽsumus, Dómine, doni cœléstis operátio: ut non noster sensus in nobis, sed júgiter ejus prævéniat efféctus.\nPer Dominum…"
          ]
        ], 
        "id": "Postcommunio", 
        "label": "Postcomúnio"
      }
    ]
  }
]
