[
  {
    "info": {
      "additional_info": [
        "Paramentos brancos"
      ], 
      "colors": [
        "w"
      ], 
      "date": "2021-05-06", 
      "description": "", 
      "id": null, 
      "rank": 4, 
      "supplements": [], 
      "tempora": "Quinta-feira da 4ª semana depois da Páscoa", 
      "title": null
    }, 
    "sections": [
      {
        "body": [
          [
            "*Sl 97:1; 97:2*\nCantai em honra do Senhor um hino novo, aleluia: porque operou maravilhas, aleluia: revelou a sua justiça, perante os olhos dos povos, aleluia, aleluia, aleluia.\n*Sl 97:1*\nAlcançou vitória com sua dextra e com seu santo braço.\nGlória ao Pai.\nCantai em honra do Senhor um hino novo, aleluia: porque operou maravilhas, aleluia: revelou a sua justiça, perante os olhos dos povos, aleluia, aleluia, aleluia.", 
            "*Ps 97:1; 97:2*\nCantáte Dómino cánticum novum, allelúja: quia mirabília fecit Dóminus, allelúja: ante conspéctum géntium revelávit justítiam suam, allelúja, allelúja, allelúja.\n*Ps 97:1*\nSalvávit sibi déxtera ejus: et bráchium sanctum ejus.\nGlória Patri…\nCantáte Dómino cánticum novum, allelúja: quia mirabília fecit Dóminus, allelúja: ante conspéctum géntium revelávit justítiam suam, allelúja, allelúja, allelúja."
          ]
        ], 
        "id": "Introitus", 
        "label": "Intróito"
      }, 
      {
        "body": [
          [
            "Ó Deus, que unis os espíritos dos fiéis em uma só vontade, concedei aos vossos povos a graça de amarem o que mandais e de desejarem o que prometeis, a fim de que durante as inconstâncias deste mundo os nossos corações permaneçam fixos onde estão as verdadeiras alegrias.\nPor nosso Senhor...", 
            "Deus, qui fidélium mentes uníus éfficis voluntátis: da pópulis tuis id amáre quod prǽcipis, id desideráre quod promíttis; ut inter mundánas varietátes ibi nostra fixa sint corda, ubi vera sunt gáudia.\nPer Dominum…"
          ]
        ], 
        "id": "Oratio", 
        "label": "Oração"
      }, 
      {
        "body": [
          [
            "Lição da Ep.ª do B. Ap.º Tiago.\n*Tg 1:17-21*\nCaríssimos: Toda a graça excelente e todo o dom perfeito vêm do alto e descem do Pai das luzes, em quem não há inconstância, nem sombra de mudança. Espontaneamente criou-nos pela palavra da verdade, para que fôssemos como primícias de suas criaturas. Bem o sabeis, irmãos dilectíssimos: todo o homem esteja sempre pronto para ouvir; seja lento em falar; e mais tardo em irar-se, pois a ira do homem não está em harmonia com a justiça de Deus. Por isso deveis desprezar todas as impurezas e malícias e receber com docilidade a palavra que ouvistes, a qual tem poder para salvar as almas.", 
            "Léctio Epístolæ beáti Jacóbi Apóstoli\n*Jas 1:17-21*\nCaríssimi: Omne datum óptimum, et omne donum perféctum desúrsum est, descéndens a Patre lúminum, apud quem non est transmutátio nec vicissitúdinis obumbrátio. Voluntárie enim génuit nos verbo veritátis, ut simus inítium áliquod creatúræ ejus. Scitis, fratres mei dilectíssimi. Sit autem omnis homo velox ad audiéndum: tardus autem ad loquéndum et tardus ad iram. Ira enim viri justítiam Dei non operátur. Propter quod abjiciéntes omnem immundítiam et abundántiam malítiæ, in mansuetúdine suscípite ínsitum verbum, quod potest salváre ánimas vestras."
          ]
        ], 
        "id": "Lectio", 
        "label": "Epístola"
      }, 
      {
        "body": [
          [
            "Aleluia, aleluia.\n*Sl 117:16*\nA dextra do Senhor mostrou o poder: a dextra do Senhor exaltou-me. Aleluia\n*Rm 6:9*\nCristo ressuscitou dos mortos, já não morrerá: a morte não mais O vencerá. Aleluia.", 
            "\n*Ps 117:16.*\nDéxtera Dómini fecit virtútem: déxtera Dómini exaltávit me. \n*Rom 6:9*\nChristus resúrgens ex mórtuis jam non móritur: mors illi ultra non dominábitur. "
          ]
        ], 
        "id": "Graduale", 
        "label": "Gradual"
      }, 
      {
        "body": [
          [
            "Continuação ☩ do santo Evangelho segundo S. João.\n*Jo 16:5-14*\nNaquele tempo, disse Jesus aos seus discípulos: «Vou para Aquele que me enviou e nenhum de vós me pergunta: Para onde ides? Mas, porque disse estas coisas, encheu-se o vosso coração de tristeza! Pois digo-vos a verdade: É necessário que eu vá, porque, se não for, o Consolador não descerá a vós; mas, se for, eu vo-l’O enviarei. E, quando Ele vier, convencerá o mundo acerca do pecado, da justiça e do juízo: acerca do pecado, porque não acreditaram em mim; acerca da justiça, porque vou para o Pai, e já me não vereis; e acerca do juízo, porque o soberano deste mundo já está julgado. Muitas coisas tenho ainda para vos dizer; mas, agora, não podeis compreendê-las. Quando o Consolador o Espírito da verdade vier, ensinar-vos-á toda a verdade. Ele não falará especialmente de si mesmo, mas daquilo que tiver ouvido e das coisas que hão-de acontecer; e me glorificará, porque receberá do que é meu, e vo-lo anunciará.", 
            "Sequéntia ☩ sancti Evangélii secúndum Joánnem\n*Joannes 16:5-14*\nIn illo témpore: Dixit Jesus discípulis suis: Vado ad eum, qui misit me: et nemo ex vobis intérrogat me: Quo vadis? Sed quia hæc locútus sum vobis, tristítia implévit cor vestrum. Sed ego veritátem dico vobis: expédit vobis, ut ego vadam: si enim non abíero, Paráclitus non véniet ad vos: si autem abíero, mittam eum ad vos. Et cum vénerit ille, árguet mundum de peccáto et de justítia et de judício. De peccáto quidem, quia non credidérunt in me: de justítia vero, quia ad Patrem vado, et jam non vidébitis me: de judício autem, quia princeps hujus mundi jam judicátus est. Adhuc multa hábeo vobis dícere: sed non potéstis portáre modo. Cum autem vénerit ille Spíritus veritátis, docébit vos omnem veritátem. Non enim loquétur a semetípso: sed quæcúmque áudiet, loquétur, et quæ ventúra sunt, annuntiábit vobis. Ille me clarificábit: quia de meo accípiet et annuntiábit vobis."
          ]
        ], 
        "id": "Evangelium", 
        "label": "Evangelho"
      }, 
      {
        "body": [
          [
            "*Sl 65:1-2; 85:16*\nÓ povos de toda a terra, aclamai Deus com júbilo: cantai hinos em honra do seu nome: vinde, vós todos, que temeis Deus, vinde e escutai: e contar-vos-ei as mercês que Ele fez à minha alma, aleluia.", 
            "*Ps 65:1-2; 85:16*\nJubiláte Deo, univérsa terra, psalmum dícite nómini ejus: veníte et audíte, et narrábo vobis, omnes qui timétis Deum, quanta fecit Dóminus ánimæ meæ, allelúja."
          ]
        ], 
        "id": "Offertorium", 
        "label": "Ofertório"
      }, 
      {
        "body": [
          [
            "Ó Deus, que pelo sagrado comércio deste sacrifício nos tornastes participantes da vossa divindade una e suprema, fazei, Vos imploramos, que, assim como já conhecemos a vossa verdade, assim também, procedendo dignamente em os nossos costumes, consigamos alcançá-la.\nPor nosso Senhor...", 
            "Deus, qui nos, per hujus sacrifícii veneránda commércia, uníus summæ divinitátis partícipes effecísti: præsta, quǽsumus; ut, sicut tuam cognóscimus veritátem, sic eam dignis móribus assequámur.\nPer Dominum…"
          ]
        ], 
        "id": "Secreta", 
        "label": "Secreta"
      }, 
      {
        "body": [
          [
            "*da Páscoa*\nÉ verdadeiramente digno e justo, racional e salutar, que Vos louvemos sempre, mas principalmente... em que Jesus Cristo foi imolado, como nova Páscoa. Pois Ele é o verdadeiro Cordeiro que tirou os pecados do mundo e que pela sua Ressurreição nos restituiu a vida. Por isso, com os Anjos e Arcanjos, com os Tronos e Dominações e com toda a milícia do exército celestial, cantamos o hino da vossa glória, dizendo incessantemente:", 
            "*Paschalis*\nVere dignum et justum est, æquum et salutáre: Te quidem, Dómine, omni témpore, sed in hoc potíssimum (sed tempore Passionis)\nhac potíssimum nocte (sed octava Paschæ)\nhac potíssimum die gloriósius prædicáre, cum Pascha nostrum immolátus est Christus. Ipse enim verus est Agnus, qui ábstulit peccáta mundi. Qui mortem nostram moriéndo destrúxit et vitam resurgéndo reparávit. Et ídeo cum Angelis et Archángelis, cum Thronis et Dominatiónibus cumque omni milítia coeléstis exércitus hymnum glóriæ tuæ cánimus, sine fine dicéntes:"
          ]
        ], 
        "id": "Prefatio", 
        "label": "Prefácio"
      }, 
      {
        "body": [
          [
            "*Jo 16:8*\nQuando o Consolador Espírito da verdade vier, convencerá o mundo acerca do pecado, da justiça e do juízo, aleluia, aleluia.", 
            "*Joann 16:8*\nCum vénerit Paráclitus Spíritus veritátis, ille árguet mundum de peccáto et de justítia et de judício, allelúja, allelúja."
          ]
        ], 
        "id": "Communio", 
        "label": "Comúnio"
      }, 
      {
        "body": [
          [
            "Assisti-nos, Senhor, nosso Deus, a fim de que por este sacramento, que recebemos com fé e sinceridade, sejamos purificados dos vícios e livres dos perigos.\nPor nosso Senhor...", 
            "Adésto nobis, Dómine, Deus noster: ut per hæc, quæ fidéliter súmpsimus, et purgémur a vítiis et a perículis ómnibus eruámur.\nPer Dominum…"
          ]
        ], 
        "id": "Postcommunio", 
        "label": "Postcomúnio"
      }
    ]
  }
]
