[
  {
    "info": {
      "additional_info": [
        "Paramentos vermelhos"
      ], 
      "colors": [
        "r"
      ], 
      "date": "2021-02-24", 
      "description": "\nComemoração Quarta-feira da 1ª Semana da Quaresma, Têmporas da Primavera.", 
      "id": "sancti:02-24:2:r", 
      "rank": 2, 
      "supplements": [], 
      "tempora": "Quarta-feira da 1ª Semana da Quaresma, Têmporas da Primavera", 
      "title": "S. Matias, Apóstolo"
    }, 
    "sections": [
      {
        "body": [
          [
            "*Sl 138:17*\nHonrais largamente os vossos amigos, ó Deus: e o seu poder tem-se fortalecido extraordinariamente.\n*Sl 138:1-2*\nSenhor, perscrutastes o meu íntimo e ficastes conhecendo-me: ficastes conhecendo quando me deito e quando me levanto.\nGlória ao Pai.\nHonrais largamente os vossos amigos, ó Deus: e o seu poder tem-se fortalecido extraordinariamente.", 
            "*Ps 138:17*\nMihi autem nimis honoráti sunt amíci tui, Deus: nimis confortátus est principátus eórum.\n*Ps 138:1-2.*\nDómine, probásti me et cognovísti me: tu cognovísti sessiónem meam et resurrectiónem meam.\nGlória Patri…\nMihi autem nimis honoráti sunt amíci tui, Deus: nimis confortátus est principátus eórum."
          ]
        ], 
        "id": "Introitus", 
        "label": "Intróito"
      }, 
      {
        "body": [
          [
            "Ó Deus, que agregastes o B. Matias ao colégio apostólico, concedei-nos, Vos imploramos, que por sua intercessão sintamos sempre os efeitos dos abysmos da vossa misericórdia para connosco.\nPor nosso Senhor...", 
            "Deus, qui beátum Matthíam Apostolórum tuórum collégio sociásti: tríbue, quǽsumus; ut, ejus interventióne, tuæ circa nos pietátis semper víscera sentiámus.\nPer Dominum…"
          ]
        ], 
        "id": "Oratio", 
        "label": "Oração"
      }, 
      {
        "body": [
          [
            "* Comemoração Quarta-feira da 1ª Semana da Quaresma, Têmporas da Primavera *\nSenhor, Vos rogamos, ouvi clemente nossas preces e imponde o poder da dextra da vossa majestade contra os nossos inimigos.\nPor nosso Senhor...", 
            "* Commemoratio Feria IV Quatuor Temporum Quadragesimæ *\nPreces nostras, quǽsumus, Dómine, cleménter exáudi: et contra cuncta nobis adversántia, déxteram tuæ majestátis exténde.\nPer Dominum…"
          ]
        ], 
        "id": "Commemoratio Oratio", 
        "label": "Comemoração Oração"
      }, 
      {
        "body": [
          [
            "Lição dos Actos dos Apóstolos.\n*Act 1, 15-26*\nNaqueles dias, levantando-se Pedro no meio dos discípulos (era a turba quase cento e vinte pessoas) disse: «Varões e irmãos, é preciso que se cumpra a Escritura, segundo o que o Espírito Santo predisse pela boca de David a respeito de Judas, que foi o guia daqueles que prenderam Jesus, o qual era um dos nossos e havia recebido participação no nosso mystério. Este homem, depois de haver comprado um campo com o preço do seu crime, suspendeu-se pelo pescoço e rebentou no meio do corpo, espalhando-se pelo chão. Este acontecimento foi conhecido de todos os habitantes de Jerusalém, de modo que aquele campo ficou sendo chamado em sua própria língua «Hacéldama», isto é, «campo de sangue». Ora está escrito no livro dos Salmos: «Que sua morada fique deserta e não haja quem resida nela, e que outro receba o seu episcopado». É, pois, necessário que entre os homens, que estiveram reunidos connosco durante o tempo em que o Senhor Jesus viveu entre nós desde o baptismo de João até ao dia em que subiu aos céus, um deles seja escolhido como testemunho da sua Ressurreição». E apresentaram-se dois: José, chamado Barsabás, cognominado o justo, e Matias. Então, orando, disseram: «Vós, Senhor, que conheceis o coração de todos, mostrai-nos qual destes dois escolhestes para ocupar o lugar neste ministério e apostolado, de que Judas se afastou». E lançaram-lhes sortes, caindo a sorte em Matias, que foi associado aos Onze Apóstolos.", 
            "Léctio Actuum Apostolórum\n*Act 1, 15-26.*\nIn diébus illis exsúrgens Petrus in médio fratrum, dixit - erat autem turba hóminum simul, fere centum vigínti -: Viri fratres, opórtet impléri Scriptúram, quam prædíxit Spíritus Sanctus per os David de Juda, qui fuit dux eórum, qui comprehendérunt Jesum: qui connumerátus erat in nobis, et sortítus est sortem ministérii hujus. Et hic quidem possédit agrum de mercéde iniquitátis, et suspénsus crépuit médius: et diffúsa sunt ómnia víscera ejus. Et notum factum est ómnibus habitántibus Jerúsalem, ita ut appellarétur ager ille, lingua eórum, Hacéldama, hoc est ager sánguinis. Scriptum est enim in libro Psalmórum: Fiat commorátio eórum desérta, et non sit, qui inhábitet in ea: et episcopátum ejus accípiat alter. Opórtet ergo ex his viris, qui nobíscum sunt congregáti in omni témpore, quo intrávit et exívit inter nos Dóminus Jesus, incípiens a baptísmate Joánnis usque in diem, qua assúmptus est a nobis, testem resurrectiónis ejus nobíscum fíeri unum ex istis. Et statuérunt duos, Joseph qui vocabátur Bársabas, qui cognominátus est Justus, et Matthíam. Et orántes dixérunt: Tu, Dómine, qui corda nosti ómnium, osténde, quem elégeris ex his duóbus unum, accípere locum ministérii hujus et apostolátus, de quo prævaricátus est Judas, ut abíret in locum suum. Et dedérunt sortes eis, et cécidit sors super Matthíam, et annumerátus est cum úndecim Apóstolis."
          ]
        ], 
        "id": "Lectio", 
        "label": "Epístola"
      }, 
      {
        "body": [
          [
            "*Sl 138:17-18*\nHonrais largamente os vossos amigos, ó Deus: e o seu poder tem-se fortalecido extraordinariamente.\nV. Hei-de contá-los, e ultrapassarão os grãos de areia.\n*Sl 20:3-4*\nConcedestes-lhe o desejo da sua alma: lhe não negastes o que seus lábios Vos pediram.\nV. Premunistes-lo com bênção de doçura.\nV. Impusestes na sua cabeça uma coroa de pedras preciosas.", 
            "*Ps 138:17-18*\nNimis honoráti sunt amíci tui, Deus: nimis confortátus est principatus eórum.\nV. Dinumerábo eos, et super arénam multiplicabúntur.\n*Ps 20:3-4*\nDesidérium ánimæ ejus tribuísti ei: et voluntáte labiórum ejus non fraudásti eum.\nV. Quóniam prævenísti eum in benedictiónibus dulcédinis.\nV. Posuísti in cápite ejus corónam de lápide pretióso."
          ]
        ], 
        "id": "Tractus", 
        "label": "Tracto"
      }, 
      {
        "body": [
          [
            "Continuação ☩ do santo Evangelho segundo S. Mateus.\n*Mt 11:25-30*\nNaquele tempo, respondendo Jesus, disse: «Dou-Vos graças, ó Pai, Senhor do céu e da terra, pois que ocultastes estas coisas aos sábios e aos prudentes e as revelastes aos pequenos. Sim, ó Pai, dou-Vos graças, porque assim o quisestes. Todas as cousas me foram dadas pelo meu Pai; e ninguém conhece o Filho senão o Pai, assim como ninguém conhece o Pai senão o Filho, e aquele a quem o Filho o quer revelar. Vinde a mim, vós todos, que trabalhais e estais sobrecarregados, e vos confortarei. Tomai sobre vós o meu jugo e aprendei de mim; pois sou manso e humilde de coração; e achareis o repouso para as vossas almas. Meu jugo é suave e o meu ónus é leve».", 
            "Sequéntia ☩ sancti Evangélii secúndum Matthǽum\n*Matt 11:25-30*\nIn illo témpore: Respóndens Jesus, dixit: Confíteor tibi, Pater, Dómine coeli et terræ, quia abscondísti hæc a sapiéntibus et prudéntibus, et revelásti ea párvulis. Ita, Pater: quóniam sic fuit plácitum ante te. Omnia mihi trádita sunt a Patre meo. Et nemo novit Fílium nisi Pater: neque Patrem quis novit nisi Fílius, et cui volúerit Fílius reveláre. Veníte ad me, omnes, qui laborátis et oneráti estis, et ego refíciam vos. Tóllite jugum meum super vos, et díscite a me, quia mitis sum et húmilis corde: et inveniétis réquiem animábus vestris. Jugum enim meum suáve est et onus meum leve."
          ]
        ], 
        "id": "Evangelium", 
        "label": "Evangelho"
      }, 
      {
        "body": [
          [
            "*Sl 44:17-18*\nVós os instituístes príncipes em toda a terra. Ó Senhor, eles perpetuarão de geração em geração a glória do vosso nome.", 
            "*Ps 44:17-18.*\nConstítues eos príncipes super omnem terram: mémores erunt nóminis tui, Dómine, in omni progénie et generatióne."
          ]
        ], 
        "id": "Offertorium", 
        "label": "Ofertório"
      }, 
      {
        "body": [
          [
            "Senhor, que as hóstias, que Vos oferecemos para serem consagradas em honra do vosso Santo Nome, sejam acompanhadas pela oração do vosso santo Apóstolo Matias, em virtude da qual sejamos purificados e livres do mal.\nPor nosso Senhor...", 
            "Hóstias tibi, Dómine, quas nómini tuo sacrándas offérimus, sancti Matthíæ Apóstoli tui prosequátur orátio: per quam nos expiári fácias et deféndi.\nPer Dominum…"
          ]
        ], 
        "id": "Secreta", 
        "label": "Secreta"
      }, 
      {
        "body": [
          [
            "* Comemoração Quarta-feira da 1ª Semana da Quaresma, Têmporas da Primavera *\nVos oferecemos estas hóstias de propiciação, Senhor, a fim de que pela vossa infinita misericórdia perdoeis os nossos pecados e governeis os nossos inconstantes corações.\nPor nosso Senhor...", 
            "* Commemoratio Feria IV Quatuor Temporum Quadragesimæ *\nHóstias tibi, Dómine, placatiónis offérimus: ut et delícta nostra miserátus absólvas, et nutántia corda tu dírigas.\nPer Dominum…"
          ]
        ], 
        "id": "Commemoratio Secreta", 
        "label": "Comemoração Secreta"
      }, 
      {
        "body": [
          [
            "*da Quaresma*\nVerdadeiramente é digno e justo, racional e salutar dar-Vos graças em todos os lugares e sempre, Senhor santo, Pai omnipotente, eterno Deus, pois Vós, pelo jejum natural, reprimis os vícios, elevais o espírito e concedeis-nos a virtude e o prémio por Cristo, nosso Senhor: pelo qual os Anjos louvam a vossa majestade, as Dominações a adoram e as Potestades trémulas a reverenciam; e os Céus, as Virtudes dos Céus e os bem-aventurados Serafins se associam em comum louvor. Dignai-Vos permitir, Senhor, que as nossas vozes suplicantes se unam às deles, dizendo:", 
            "*de Quadragesima*\nVere dignum et justum est, æquum et salutáre, nos tibi semper, et ubíque grátias agere: Dómine, sancte Pater, omnípotens ætérne Deus: Qui corporáli ieiúnio vítia cómprimis, mentem élevas, virtútem largíris et prǽmia: per Christum Dóminum nostrum. Per quem maiestátem tuam laudant Angeli, adórant Dominatiónes, tremunt Potestátes. Cæli cælorúmque Virtútes, ac beáta Séraphim, sócia exsultatióne concélebrant. Cum quibus et nostras voces, ut admitti iúbeas, deprecámur, súpplici confessióne dicentes:"
          ]
        ], 
        "id": "Prefatio", 
        "label": "Prefácio"
      }, 
      {
        "body": [
          [
            "*Mt 19:28*\nVós, que me seguistes, assentar-vos-eis em tronos e julgareis as doze tribos de Israel.", 
            "*Matt 19:28.*\nVos, qui secúti estis me, sedébitis super sedes, judicántes duódecim tribus Israël."
          ]
        ], 
        "id": "Communio", 
        "label": "Comúnio"
      }, 
      {
        "body": [
          [
            "Concedei-nos, Vos imploramos, ó Deus omnipotente, que os sacrossantos mystérios, de que participámos, nos alcancem por intercessão do B. Matias, vosso Apóstolo, o perdão e a paz.\nPor nosso Senhor...", 
            "Præsta, quǽsumus, omnípotens Deus: ut per hæc sancta, quæ súmpsimus, interveniénte beáto Matthía Apóstolo tuo, véniam consequámur et pacem.\nPer Dominum…"
          ]
        ], 
        "id": "Postcommunio", 
        "label": "Postcomúnio"
      }, 
      {
        "body": [
          [
            "* Comemoração Quarta-feira da 1ª Semana da Quaresma, Têmporas da Primavera *\nPermiti, Senhor, que pela recepção do vosso Sacramento sejamos lavados das nossas faltas ocultas e livres das ciladas dos nossos inimigos.\nPor nosso Senhor...", 
            "* Commemoratio Feria IV Quatuor Temporum Quadragesimæ *\nTui, Dómine, perceptióne sacraménti, et a nostris mundémur occúltis, et ab hóstium liberémur insídiis.\nPer Dominum…"
          ]
        ], 
        "id": "Commemoratio Postcommunio", 
        "label": "Comemoração Postcomúnio"
      }
    ]
  }
]
