[
  {
    "info": {
      "additional_info": [], 
      "colors": [
        "v"
      ], 
      "date": "2021-03-21", 
      "description": "", 
      "id": "tempora:Quad5-0:1:v", 
      "rank": 1, 
      "supplements": [], 
      "tempora": null, 
      "title": "Domingo da Paixão"
    }, 
    "sections": [
      {
        "body": [
          [
            "*Sl 42:1 - 2.*\nJulgai-me, ó Deus, e defendei a minha causa da causa de um povo infiel; livrai-me do homem iníquo e ardiloso: pois sois, ó meu Deus, a minha fortaleza.\n*Sl 42:3*\nEnviai-me a vossa luz e a vossa verdade, para que me guiem até ao vosso monte sagrado, até aos vossos tabernáculos.\nJulgai-me, ó Deus, e defendei a minha causa da causa de um povo infiel; livrai-me do homem iníquo e ardiloso: pois sois, ó meu Deus, a minha fortaleza.", 
            "*Ps 42:1-2.*\nJúdica me, Deus, et discérne causam meam de gente non sancta: ab homine iníquo et dolóso éripe me: quia tu es Deus meus et fortitúdo mea.\n*Ps 42:3*\nEmítte lucem tuam et veritátem tuam: ipsa me de duxérunt et adduxérunt in montem sanctum tuum et in tabernácula tua.\nJúdica me, Deus, et discérne causam meam de gente non sancta: ab homine iníquo et dolóso éripe me: quia tu es Deus meus et fortitúdo mea."
          ]
        ], 
        "id": "Introitus", 
        "label": "Intróito"
      }, 
      {
        "body": [
          [
            "Ó Deus omnipotente, olhai propício para a vossa família, Vos rogamos, a fim de que com vossa graça sejam dominados os nossos corpos e com vossa protecção sejam preservadas as nossas almas.\nPor nosso Senhor...", 
            "Quǽsumus, omnípotens Deus, familiam tuam propítius réspice: ut, te largiénte, regátur in córpore; et, te servánte, custodiátur in mente.\nPer Dominum…"
          ]
        ], 
        "id": "Oratio", 
        "label": "Oração"
      }, 
      {
        "body": [
          [
            "Lição da Ep.ª do B. Ap.º Paulo aos Hebreus.\n*Heb 9:11-15.*\nMeus irmãos: Jesus Cristo, vindo como Pontífice dos bens futuros, penetrou em um tabernáculo maior e mais que não foi fabricado por mão humana, isto é, que não teve criação terrena; e, sem recorrer ao sangue dos carneiros ou dos bois, mas pelo seu próprio sangue, entrou uma vez no santuário, tendo alcançado a salvação eterna. Com efeito, se o sangue dos carneiros e dos bois e a aspersão da cinza de vitela santificam aqueles que estão manchados, dando-lhes a pureza legal e exterior, quanto mais o sangue de Cristo (que pelo Espírito Santo se ofereceu a si mesmo a Deus como vítima imaculada) purificará a nossa consciência das obras mortas, para nos tornar capazes de servir Deus vivo! Por isso Ele é o mediador do Novo Testamento, a fim de que sua morte, servindo de resgate das prevaricações cometidas no Antigo Testamento, transmita a eterna aliança prometida àqueles que foram chamados em N. S. Jesus Cristo.", 
            "Léctio Epístolæ beáti Pauli Apóstoli ad Hebrǽos.\n*Hebr 9:11-15*\nFatres: Christus assístens Pontifex futurórum bonórum, per ámplius et perféctius tabernáculum non manufáctum, id est, non hujus creatiónis: neque per sánguinem hircórum aut vitulórum, sed per próprium sánguinem introívit semel in Sancta, ætérna redemptióne invénta. Si enim sanguis hircórum et taurórum, et cinis vítulæ aspérsus, inquinátos sanctíficat ad emundatiónem carnis: quanto magis sanguis Christi, qui per Spíritum Sanctum semetípsum óbtulit immaculátum Deo, emundábit consciéntiam nostram ab opéribus mórtuis, ad serviéndum Deo vivénti? Et ideo novi Testaménti mediátor est: ut, morte intercedénte, in redemptiónem eárum prævaricatiónum, quæ erant sub prióri Testaménto, repromissiónem accípiant, qui vocáti sunt ætérnæ hereditátis, in Christo Jesu, Dómino nostro."
          ]
        ], 
        "id": "Lectio", 
        "label": "Epístola"
      }, 
      {
        "body": [
          [
            "*Sl 142:9-10.*\nLivrai-me dos meus inimigos, Senhor: ensinai-me a cumprir a vossa vontade.\n*Sl 17:48-49*\nLivrai-me, ó Senhor, das iras dos meus inimigos: elevai-me sobre aqueles que se insurgem contra mim e defendei-me do homem iníquo.\n\n*Tractus*\n*Sl 128:1-4*\nCombateram-me desde a minha juventude.\nV. Diga agora Israel: combateram-me desde a minha juventude.\nV. Mas nada puderam contra mim. Nas minhas costas ficaram sinais das pancadas dos pecadores.\nV. Durante bastante tempo continuaram as suas iniquidades; mas o Senhor, que é justo, cortará a cabeça dos pecadores.", 
            "*Ps 142:9, 10*\nEripe me, Dómine, de inimícis meis: doce me fácere voluntátem tuam\n*Ps 17:48-49*\nLiberátor meus, Dómine, de géntibus iracúndis: ab insurgéntibus in me exaltábis me: a viro iníquo erípies me.\n\n*Tractus*\n*Ps 128:1-4*\nSæpe expugnavérunt me a juventúte mea.\nV. Dicat nunc Israël: sæpe expugnavérunt me a juventúte mea.\nV. Etenim non potuérunt mihi: supra dorsum meum fabricavérunt peccatóres.\nV. Prolongavérunt iniquitátes suas: Dóminus justus cóncidit cervíces peccatórum."
          ]
        ], 
        "id": "Graduale", 
        "label": "Gradual"
      }, 
      {
        "body": [
          [
            "Continuação ☩ do santo Evangelho segundo S. João.\n*Jo 8:46-59.*\nNaquele tempo, dizia Jesus à multidão dos judeus: «Qual de vós me acusará de pecado? Se vos digo a verdade, porque não me acreditais? Aquele que é de Deus, ouve a palavra de Deus. Vós não atendeis à palavra de Deus, porque não sois de Deus». Os judeus responderam-Lhe: «Não temos nós razão para dizer que sois samaritano e que estais possesso do demónio?». Jesus retorquiu: «Eu não estou possesso do demónio, mas honro a meu Pai; enquanto que vós desonrais-me. Eu não procuro a minha própria glória. Há alguém que tem esse cuidado e me fará justiça. Em verdade, em verdade vos digo: se alguém obedecer às minhas palavras, não terá a morte para sempre». Os judeus disseram-Lhe: «Agora conhecemos que possuís o demónio. Abraão morreu, assim como os Profetas, e ainda dizeis: se alguém obedecer às minhas palavras, não morrerá para sempre? Sois, porventura, maior do que nosso pai Abraão, que morreu, assim como os Profetas? Quem pretendeis ser?». Jesus respondeu: «Se me glorificasse a mim mesmo, a minha glória não era nada! Porém é meu Pai (a quem chamais vosso Deus) quem me glorifica. Contudo, vós O não conheceis; mas Eu conheço-O. Se dissesse que O não conhecia, seria mentiroso, semelhante a vós; mas Eu conheço-O e obedeço às suas palavras. Abraão, vosso pai, exultou de alegria, porque desejou ver o meu dia. Viu-o e rejubilou». Os judeus disseram-Lhe, então: «Ainda não tendes cinquenta anos e vistes Abraão? Jesus respondeu-lhes: «Em verdade, em verdade vos digo: Antes que Abraão viesse a ser feito (isto é, nascesse) já Eu existo!». Então, eles tomaram pedras, para Lhas atirarem; mas Jesus ocultou-se e saiu do templo.", 
            "Sequéntia ☩ sancti Evangélii secúndum Joánnem.\n*Joann 8:46-59*\nIn illo témpore: Dicébat Jesus turbis Judæórum: Quis ex vobis árguet me de peccáto? Si veritátem dico vobis, quare non créditis mihi? Qui ex Deo est, verba Dei audit. Proptérea vos non audítis, quia ex Deo non estis. Respondérunt ergo Judæi et dixérunt ei: Nonne bene dícimus nos, quia Samaritánus es tu, et dæmónium habes? Respóndit Jesus: Ego dæmónium non hábeo, sed honorífico Patrem meum, et vos inhonorástis me. Ego autem non quæro glóriam meam: est, qui quærat et júdicet. Amen, amen, dico vobis: si quis sermónem meum serváverit, mortem non vidébit in ætérnum. Dixérunt ergo Judæi: Nunc cognóvimus, quia dæmónium habes. Abraham mórtuus est et Prophétæ; et tu dicis: Si quis sermónem meum serváverit, non gustábit mortem in ætérnum. Numquid tu major es patre nostro Abraham, qui mórtuus est? et Prophétæ mórtui sunt. Quem teípsum facis? Respóndit Jesus: Si ego glorífico meípsum, glória mea nihil est: est Pater meus, qui gloríficat me, quem vos dícitis, quia Deus vester est, et non cognovístis eum: ego autem novi eum: et si díxero, quia non scio eum, ero símilis vobis, mendax. Sed scio eum et sermónem ejus servo. Abraham pater vester exsultávit, ut vidéret diem meum: vidit, et gavísus est. Dixérunt ergo Judæi ad eum: Quinquagínta annos nondum habes, et Abraham vidísti? Dixit eis Jesus: Amen, amen, dico vobis, antequam Abraham fíeret, ego sum. Tulérunt ergo lápides, ut jácerent in eum: Jesus autem abscóndit se, et exívit de templo."
          ]
        ], 
        "id": "Evangelium", 
        "label": "Evangelho"
      }, 
      {
        "body": [
          [
            "Senhor, louvar-Vos-ei de todo meu coração. Recompensai o vosso servo: Então viverei e observarei os vossos preceitos. Vivificai-me, segundo a vossa palavra, Senhor!", 
            "*Ps 118:17, 107*\nConfitébor tibi, Dómine, in toto corde meo: retríbue servo tuo: vivam, et custódiam sermónes tuos: vivífica me secúndum verbum tuum, Dómine."
          ]
        ], 
        "id": "Offertorium", 
        "label": "Ofertório"
      }, 
      {
        "body": [
          [
            "Que estas ofertas, Senhor, Vos suplicamos, esmaguem os laços da nossa malícia e nos alcancem os dons da vossa misericórdia.\nPor nosso Senhor...", 
            "Hæc múnera, quǽsumus Dómine, ei víncula nostræ pravitátis absólvant, et tuæ nobis misericórdiæ dona concílient.\nPer Dominum…"
          ]
        ], 
        "id": "Secreta", 
        "label": "Secreta"
      }, 
      {
        "body": [
          [
            "*da Santa Cruz*\nÉ verdadeiramente digno e justo, racional e salutar render-Vos graças em todos os lugares e sempre, ó Senhor santo, Pai omnipotente, eterno Deus, que estabelecestes na árvore da Cruz a salvação do género humano, para que renascesse a vida, onde a morte houvera princípio, e que aquilo que outrora vencera na árvore, fosse vencido na árvore também, por Jesus Cristo, nosso Senhor: pelo qual os Anjos louvam a vossa majestade, as Dominações a adoram, as Potestades a reverenciam, os Céus, as Virtudes dos Céus e os bem-aventurados Serafins a celebram em comuns transportes de alegria: aos quais, Vos suplicamos, permiti que se unam as nossas vozes, dizendo em humilde e suplicante confissão:", 
            "*de Sancta Cruce*\nVere dignum et justum est, æquum et salutáre, nos tibi semper et ubíque grátias ágere: Dómine sancte, Pater omnípotens, ætérne Deus: Qui salútem humáni géneris in ligno Crucis constituísti: ut, unde mors oriebátur, inde vita resúrgeret: et, qui in ligno vincébat, in ligno quoque vincerétur: per Christum, Dóminum nostrum. Per quem majestátem tuam laudant Angeli, adórant Dominatiónes, tremunt Potestátes. Coeli coelorúmque Virtútes ac beáta Séraphim sócia exsultatióne concélebrant. Cum quibus et nostras voces ut admítti júbeas, deprecámur, súpplici confessióne dicéntes:"
          ]
        ], 
        "id": "Prefatio", 
        "label": "Prefácio"
      }, 
      {
        "body": [
          [
            "*1 Cor. 11:24 - 25.*\nEste é o meu corpo, que será entregue por vós. Este é o cálice da nova aliança no meu sangue: diz o Senhor. Fazei isto em memória de mim todas as vezes que os receberdes.", 
            "*1 Cor 11:24, 25*\nHoc corpus, quod pro vobis tradétur: hic calix novi Testaménti est in meo sánguine, dicit Dóminus: hoc fácite, quotiescúmque súmitis, in meam commemoratiónem."
          ]
        ], 
        "id": "Communio", 
        "label": "Comúnio"
      }, 
      {
        "body": [
          [
            "Assisti-nos, ó Senhor, nosso Deus; e concedei o vosso perpétuo auxílio aqueles a quem restaurastes com vossos mystérios.\nPor nosso Senhor...", 
            "Adésto nobis, Dómine, Deus noster: et, quos tuis mystériis recreásti, perpétuis defénde subsidiis.\nPer Dominum…"
          ]
        ], 
        "id": "Postcommunio", 
        "label": "Postcomúnio"
      }
    ]
  }
]
