[
  {
    "info": {
      "additional_info": [
        "Estação em Santo Estêvão, no Monte Célio", 
        "Paramentos vermelhos"
      ], 
      "colors": [
        "r"
      ], 
      "date": "2021-12-26", 
      "description": "", 
      "id": "sancti:12-26:2:r", 
      "rank": 2, 
      "supplements": [], 
      "tempora": null, 
      "title": "S. Estêvão, Primeiro Mártir"
    }, 
    "sections": [
      {
        "body": [
          [
            "*Sl 118:23; 118:86; 118:23*\nReuniram-se os príncipes em assembleia e pronunciaram-se contra mim: e os maus perseguiram-me injustamente: Auxiliai-me, Senhor, meu Deus, pois o vosso servo tem observado os vossos ensinos.\n*Sl 118:1*\nBem-aventurados os que são rectos nos seus caminhos e cumprem a Lei do Senhor.\nGlória ao Pai.\nReuniram-se os príncipes em assembleia e pronunciaram-se contra mim: e os maus perseguiram-me injustamente: Auxiliai-me, Senhor, meu Deus, pois o vosso servo tem observado os vossos ensinos.", 
            "*Ps 118:23; 118:86; 118:23*\nSedérunt príncipes, et advérsum me loquebántur: et iníqui persecúti sunt me: ádjuva me, Dómine, Deus meus, quia servus tuus exercebátur in tuis justificatiónibus.\n*Ps 118:1*\nBeati immaculáti in via, qui ámbulant in lege Dómini\nGlória Patri…\nSedérunt príncipes, et advérsum me loquebántur: et iníqui persecúti sunt me: ádjuva me, Dómine, Deus meus, quia servus tuus exercebátur in tuis justificatiónibus."
          ]
        ], 
        "id": "Introitus", 
        "label": "Intróito"
      }, 
      {
        "body": [
          [
            "Concedei-nos, Senhor, Vos imploramos, a graça de imitar aquele que honramos, a fim de que neste dia aprendamos a amar os nossos inimigos, pois que celebramos a festa daquele que soube rogar pelos seus perseguidores a nosso Senhor Jesus Cristo:\nQue convosco vive...", 
            "Da nobis, quǽsumus, Dómine, imitári quod cólimus: ut discámus et inimícos dilígere; quia ejus natalícia celebrámus, qui novit étiam pro persecutóribus exoráre Dóminum nostrum Jesum Christum, Fílium tuum:\nQui tecum…"
          ]
        ], 
        "id": "Oratio", 
        "label": "Oração"
      }, 
      {
        "body": [
          [
            "*Para a Oitava do Natal*\nÓ Deus omnipotente, Vos imploramos, dignai-Vos permitir que o novo Nascimento do vosso Filho Unigénito Incarnado nos livre do antigo cativeiro em que nos conserva o jugo do pecado.\nPelo mesmo nosso Senhor...", 
            "*Pro Octava Nativitatis*\nConcéde, quǽsumus, omnípotens Deus: ut nos Unigénititui nova per carnem Natívitas líberet; quos sub peccáti jugo vetústa sérvitus tenet.\nPer eúndem…"
          ]
        ], 
        "id": "Commemoratio Oratio", 
        "label": "Comemoração Oração"
      }, 
      {
        "body": [
          [
            "Lição dos Actos dos Apóstolos.\n*Act 6:8-10; 7:54-59*\nNaqueles dias, Estêvão, cheio de graça e de fortaleza, praticava grandes prodígios e sinais perante o povo. Levantaram-se, então, alguns membros da sinagoga chamada dos Libertos, dos Cirenenses, dos Alexandrinos, e outros da Cilícia e da Ásia, e disputaram com Estêvão, não podendo resistir à sabedoria e ao Espírito com que falava. Ouvindo, pois, suas palavras, a raiva minava-lhes os corações, e os dentes rangiam-lhes de furor contra ele. Porém Estêvão, estando cheio do Espírito Santo e havendo fixado os olhos no céu, viu a glória de Deus, e Jesus, que estava de pé, à dextra de Deus. E disse-lhes: «Eis que eu vejo os céus abertos e o Filho do homem, de pé, à dextra de Deus». Porém eles, clamando com grande ruído, taparam os ouvidos e arremessaram-se todos contra ele; e, arrastando-o para fora da cidade, apedrejaram-no. As testemunhas puseram os vestidos dele ao pé de um jovem, chamado Saulo. E apedrejaram Estêvão. Mas este, invocando o Senhor, dizia: «Senhor Jesus, recebei o meu espírito». E, pondo-se de joelhos, clamou com voz forte: «Senhor, lhes não imputeis este pecado». Tendo acabado de dizer isto, adormeceu no Senhor.", 
            "Lectio Actuum Apostolorum.\n*Act 6:8-10; 7:54-59*\nIn diebus illis: Stéphanus plenus grátia et fortitúdine, faciébat prodígia et signa magna in pópulo. Surrexérunt autem quidam de synagóga, quæ appellátur Libertinórum, et Cyrenénsium, et Alexandrinórum, et eórum, qui erant a Cilícia et Asia, disputántes cum Stéphano: et non póterant resístere sapiéntiæ et Spirítui, qui loquebátur. Audiéntes autem hæc, dissecabántur córdibus suis, et stridébant déntibus in eum. Cum autem esset Stéphanus plenus Spíritu Sancto, inténdens in coelum, vidit glóriam Dei, et Jesum stantem a dextris Dei. Et ait: Ecce, vídeo coelos apértos, et Fílium hóminis stantem a dextris Dei. Exclamántes autem voce magna continuérunt aures suas, et ímpetum fecerunt unanímiter in eum. Et ejiciéntes eum extra civitatem, lapidábant: et testes deposuérunt vestiménta sua secus pedes adolescéntis, qui vocabátur Saulus. Et lapidábant Stéphanum invocántem et dicéntem: Dómine Jesu, súscipe spíritum meum. Pósitis autem génibus, clamávit voce magna, dicens: Dómine, ne státuas illis hoc peccátum. Et cum hoc dixísset, obdormívit in Dómino."
          ]
        ], 
        "id": "Lectio", 
        "label": "Epístola"
      }, 
      {
        "body": [
          [
            "*Sl 118:23; 118:86*\nReuniram-se os príncipes em assembleia, e pronunciaram-se contra mim: e os maus perseguiram-me injustamente.\n*Sl 6:5*\nAuxiliai-me, ó Senhor, meu Deus, salvai-me pela vossa misericórdia. Aleluia, aleluia.\n*Act 7:56*\nV. Vejo os céus abertos, e Jesus, de pé, à dextra de Deus omnipotente. Aleluia.", 
            "*Ps 118:23; 118:86*\nSedérunt príncipes, et advérsum me loquebántur: et iníqui persecúti sunt me\n*Ps 6:5*\nAdjuva me, Dómine, Deus meus: salvum me fac propter misericórdiam tuam. Allelúja, allelúja,\n*Act 7:56.*\nV. Vídeo coelos apértos, et Jesum stantem a dextris virtútis Dei. Allelúja."
          ]
        ], 
        "id": "Graduale", 
        "label": "Gradual"
      }, 
      {
        "body": [
          [
            "Continuação ☩ do santo Evangelho segundo S. Mateus.\n*Mt 23:34-39*\nNaquele tempo, Jesus dizia aos escribas e fariseus: «Eis que vos envio profetas, sábios e escribas; mas vós matareis e crucificareis uns, e açoitareis outros nas vossas sinagogas; e persegui-los-eis de terra em terra. Porém, cairá sobre vós todo o sangue inocente que tem sido derramado na terra desde sangue do justo Abel até ao sangue de Zacarias, filho de Baraquias, a quem matastes entre o santuário e o altar. Em verdade vos digo: tudo isto cairá sobre esta geração. Jerusalém, Jerusalém, que matas os profetas e apedrejas os que te são enviados, quantas vezes quis eu reunir os teus filhos, como a galinha agasalha os seus pintainhos debaixo das asas, e tu não quiseste?! Eis que a tua casa vai tornar-se deserta e abandonada. Pois eu te digo: «desde agora me não verás até que digas: Bendito seja Aquele que vem em nome do Senhor».", 
            "Sequéntia ☩ sancti Evangélii secundum Matthǽum.\n*Matt 23:34-39*\nIn illo témpore: Dicébat Jesus scribis et pharisæis: Ecce, ego mitto ad vos prophétas, et sapiéntes, et scribas, et ex illis occidétis et crucifigétis, et ex eis flagellábitis in synagógis vestris, et persequémini de civitáte in civitátem: ut véniat super vos omnis sanguis justus, qui effúsus est super terram, a sánguine Abel justi usque ad sánguinem Zacharíæ, filii Barachíæ, quem occidístis inter templum et altáre. Amen, dico vobis, vénient hæc ómnia super generatiónem istam. Jerúsalem, Jerúsalem, quæ occídis prophétas, et lápidas eos, qui ad te missi sunt, quóies vólui congregáre fílios tuos, quemádmodum gallína cóngregat pullos suos sub alas, et noluísti? Ecce, relinquétur vobis domus vestra desérta. Dico enim vobis, non me vidébitis ámodo, donec dicátis: Benedíctus, qui venit in nómine Dómini."
          ]
        ], 
        "id": "Evangelium", 
        "label": "Evangelho"
      }, 
      {
        "body": [
          [
            "*Act 6:5; 7:59*\nOs Apóstolos escolheram Estêvão para Diácono, pois ele era cheio de fé e do Espírito Santo; o qual os judeus apedrejaram, enquanto rezava e dizia: «Senhor Jesus, recebei o meu espírito». Aleluia.", 
            "*Act 6:5; 7:59*\nElegérunt Apóstoli Stéphanum Levítam, plenum fide et Spíritu Sancto: quem lapidavérunt Judæi orántem, et dicéntem: Dómine Jesu, áccipe spíritum meum, allelúja."
          ]
        ], 
        "id": "Offertorium", 
        "label": "Ofertório"
      }, 
      {
        "body": [
          [
            "Recebei, Senhor, as nossas ofertas que Vos apresentamos em memória dos vossos Santos, para que, assim como o seu martírio os tornou gloriosos, assim também a nossa piedade nos torne inocentes.\nPor nosso Senhor...", 
            "Súscipe, Dómine, múnera pro tuórum commemoratióne Sanctórum: ut, sicut illos pássio gloriósos effécit; ita nos devótio reddat innócuos.\nPer Dominum…"
          ]
        ], 
        "id": "Secreta", 
        "label": "Secreta"
      }, 
      {
        "body": [
          [
            "*Para a Oitava do Natal*\nSantificai, Senhor, pelo novo Nascimento do vosso Filho Unigénito, as oblatas que Vos apresentamos, e purificai-nos das manchas dos nossos pecados.\nPelo mesmo nosso Senhor...", 
            "*Pro Octava Nativitatis*\nOblata, Dómine, múnera, nova Unigéniti tui Nativitáte sanctífica: nosque a peccatórum nostrorum máculis emúnda.\nPer eúndem…"
          ]
        ], 
        "id": "Commemoratio Secreta", 
        "label": "Comemoração Secreta"
      }, 
      {
        "body": [
          [
            "*do Natal*\nVerdadeiramente é digno e justo, racional e salutar dar-Vos graças, Senhor santo, Pai omnipotente, eterno Deus, em todos os lugares e sempre, porque pelo mystério do Verbo Incarnado um novo clarão do vosso esplendor iluminou a nossa alma, a fim de que, ao passo que conhecemos Deus de uma maneira visível, sejamos inspirados por Ele no amor às cousas invisíveis. E, por isso, com os Anjos e Arcanjos, com os Tronos e Dominações e com toda a milícia do exército celestial, cantamos o hino da vossa glória, dizendo incessantemente:", 
            "*de Nativitate Domini*\nVere dignum et justum est, æquum et salutáre, nos tibi semper et ubíque grátias ágere: Dómine sancte, Pater omnípotens, ætérne Deus: Quia per incarnáti Verbi mystérium nova mentis nostræ óculis lux tuæ claritátis infúlsit: ut, dum visibíliter Deum cognóscimus, per hunc in invisibílium amorem rapiámur. Et ideo cum Angelis et Archángelis, cum Thronis et Dominatiónibus cumque omni milítia coeléstis exércitus hymnum glóriæ tuæ cánimus, sine fine dicéntes."
          ]
        ], 
        "id": "Prefatio", 
        "label": "Prefácio"
      }, 
      {
        "body": [
          [
            "*Act 7:55; 7:58; 7:59*\nVejo os céus abertos e Jesus, de pé, à dextra de Deus omnipotente. Ó Senhor Jesus, recebei o meu espírito e lhes não imputeis este pecado.", 
            "*Act 7:56; 7:59; 7:60*\nVídeo coelos apértos, et Jesum stantem a dextris virtútis Dei: Dómine Jesu, accipe spíritum meum, et ne státuas illis hoc peccátum."
          ]
        ], 
        "id": "Communio", 
        "label": "Comúnio"
      }, 
      {
        "body": [
          [
            "Permiti, Senhor, que os mystérios, que acabámos de receber, nos sirvam de perpétuo auxílio, e que por intercessão do B. Estêvão, vosso Mártir, nos confirmem na vossa contínua protecção.\nPor nosso Senhor...", 
            "Auxiliéntur nobis, Dómine, sumpta mystéria: et, intercedénte beáto Stéphano Mártyre tuo, sempitérna protectióne confírment.\nPer Dominum…"
          ]
        ], 
        "id": "Postcommunio", 
        "label": "Postcomúnio"
      }, 
      {
        "body": [
          [
            "*Para a Oitava do Natal*\nÓ Deus omnipotente, dignai-Vos permitir que, assim como o Salvador do mundo, nascendo neste dia, nos comunicou a geração divina, assim também nos conceda a imortalidade.\nQue convosco vive...", 
            "*Pro Octava Nativitatis*\nPræsta, quǽsumus, omnípotens Deus: ut natus hodie Salvátor mundi, sicut divínæ nobis generatiónis est auctor; ita et immortalitátis sit ipse largítor:\nQui tecum…"
          ]
        ], 
        "id": "Commemoratio Postcommunio", 
        "label": "Comemoração Postcomúnio"
      }
    ]
  }
]
