[
  {
    "info": {
      "additional_info": [
        "Paramentos brancos"
      ], 
      "colors": [
        "w"
      ], 
      "date": "2022-12-08", 
      "description": "", 
      "id": "sancti:12-08:1:w", 
      "rank": 1, 
      "supplements": [], 
      "tempora": "Quinta-feira da 2ª semana do Advento", 
      "title": "Imaculada Conceição da SS. Virgem"
    }, 
    "sections": [
      {
        "body": [
          [
            "*Is 61:10*\nRejubilarei no Senhor. Minha alma exultará de alegria no meu Deus. Pois Ele ornou-me com as vestes da salvação e embelezou-me com o manto da santidade, como uma esposa adornada com suas jóias.\n*Sl 29:2*\nLouvar-Vos-ei, Senhor, porque me protegestes e não consentistes que meus inimigos zombassem de mim.\nGlória ao Pai.\nRejubilarei no Senhor. Minha alma exultará de alegria no meu Deus. Pois Ele ornou-me com as vestes da salvação e embelezou-me com o manto da santidade, como uma esposa adornada com suas jóias.", 
            "*Is 61:10*\nGaudens gaudébo in Dómino, et exsultábit ánima mea in Deo meo: quia índuit me vestiméntis salútis: et induménto justítiæ circúmdedit me, quasi sponsam ornátam monílibus suis.\n*Ps 29:2*\nExaltábo te, Dómine, quóniam suscepísti me: nec delectásti inimícos meos super me.\nGlória Patri…\nGaudens gaudébo in Dómino, et exsultábit ánima mea in Deo meo: quia índuit me vestiméntis salútis: et induménto justítiæ circúmdedit me, quasi sponsam ornátam monílibus suis."
          ]
        ], 
        "id": "Introitus", 
        "label": "Intróito"
      }, 
      {
        "body": [
          [
            "Ó Deus, que pela Imaculada Conceição da Virgem preparastes para o vosso Filho uma habitação digna d’Ele, dignai-Vos permitir que, assim como em previsão da morte deste mesmo Filho a preservastes de toda a mácula, assim também por sua intercessão sejamos purificados de todos os pecados e possamos ir até vós.\nPelo mesmo nosso Senhor...", 
            "Deus, qui per immaculátam Vírginis Conceptiónem dignum Fílio tuo habitáculum præparásti: quǽsumus; ut, qui ex morte ejúsdem Filii tui prævísa eam ab omni labe præservásti, nos quoque mundos ejus intercessióne ad te perveníre concédas.\nPer eúndem…"
          ]
        ], 
        "id": "Oratio", 
        "label": "Oração"
      }, 
      {
        "body": [
          [
            "Lição do Livro da Sabedoria.\n*Pr 8:22-35*\nO Senhor possuiu-me desde o princípio das suas vias e ainda antes de criar qualquer cousa, no Princípio, antes da origem da terra. Quando fui concebida, ainda não existiam os abysmos; ainda as fontes não brotavam águas; nem as montanhas se erguiam sobre as suas pesadas massas; nem existiam as colinas. Já eu tinha sido dada à luz, e ainda Ele não havia criado nem a terra, nem os rios, nem os primeiros elementos do globo terrestre! Quando Ele preparava os céus, já eu lá estava; quando Ele cercava os abysmos, sujeitando-os a uma lei certa; quando Ele segurava as nuvens no alto; quando regulava as fontes das águas; quando fixava ao mar os seus limites para que as águas não invadissem a terra; quando lançava as bases da terra: já eu estava lá com Ele, regulando todas estas cousas, regozijando-me em cada dia, gozando continuamente a sua companhia, alegrando-me no globo da terra e deliciando-me em estar com os filhos dos homens. E agora, meus filhos, escutai-me: Bem-aventurados aqueles que transitam pelas minhas vias. Atendei às instruções, para que sejais prudentes. Não as rejeiteis. Bem-aventurado o homem que me escuta; que vigia continuamente às minhas portas; e que está sempre pronto à sua entrada. Aquele que me tiver achado, terá achado a vida e gozará a salvação do Senhor.", 
            "Léctio libri Sapiéntiæ\n*Prov 8:22-35*\nDóminus possedit me in inítio viárum suárum, ántequam quidquam fáceret a princípio. Ab ætérno ordináta sum, et ex antíquis, ántequam terra fíeret. Nondum erant abýssi, et ego jam concépta eram: necdum fontes aquárum erúperant: necdum montes gravi mole constíterant: ante colles ego parturiébar: adhuc terram non fécerat et flúmina et cárdines orbis terræ. Quando præparábat coelos, áderam: quando certa lege et gyro vallábat abýssos: quando æthera firmábat sursum et librábat fontes aquárum: quando circúmdabat mari términum suum et legem ponébat aquis, ne transírent fines suos: quando appendébat fundaménta terræ. Cum eo eram cuncta compónens: et delectábar per síngulos dies, ludens coram eo omni témpore: ludens in orbe terrárum: et delíciæ meæ esse cum filiis hóminum. Nunc ergo, filii, audíte me: Beáti, qui custódiunt vias meas. Audíte disciplínam, et estóte sapiéntes, et nolíte abjícere eam. Beátus homo, qui audit me et qui vígilat ad fores meas cotídie, et obsérvat ad postes óstii mei. Qui me invénerit, invéniet vitam et háuriet salútem a Dómino."
          ]
        ], 
        "id": "Lectio", 
        "label": "Epístola"
      }, 
      {
        "body": [
          [
            "*Jdt 13:23*\nFostes abençoada pelo Senhor, pelo Deus altíssimo, ó V. Maria, tendo sido colocada superior a todas as mulheres da terra.\n*Jdt 15:10*\nSois a glória de Jerusalém; sois a alegria de Israel; sois a honra do nosso povo. Aleluia, aleluia.\n*Cant 4:7*\nToda sois formosa, ó Maria; e a mácula original não existe em vós. Aleluia.", 
            "*Judith 13:23*\nBenedícta es tu. Virgo María, a Dómino, Deo excélso, præ ómnibus muliéribus super terram,\n*Judith 15:10*\nTu glória Jerúsalem, tu lætítia Israël, tu honorificéntia pópuli nostri. Allelúja, allelúja\n*Cant 4:7*\nTota pulchra es, María: et mácula originális non est in te. Allelúja."
          ]
        ], 
        "id": "Graduale", 
        "label": "Gradual"
      }, 
      {
        "body": [
          [
            "Continuação ☩ do santo Evangelho segundo S. Lucas.\n*Lc 1:26-28*\nNaquele tempo, foi mandado por Deus o Anjo Gabriel a uma cidade da Galileia, cujo nome era Nazaré, a uma Virgem desposada com um varão, cujo nome era José, da casa de David; e o nome da Virgem era Maria. E, entrando o Anjo onde ela estava, disse-lhe: «Ave, ó cheia de graça: o Senhor é convosco: bendita sois entre as mulheres».", 
            "Sequéntia ☩ sancti Evangélii secúndum Lucam\n*Luc 1:26-28*\nIn illo témpore: Missus est Angelus Gábriël a Deo in civitátem Galilææ, cui nomen Názareth, ad Vírginem desponsátam viro, cui nomen erat Joseph, de domo David, et nomen Vírginis María. Et ingréssus Angelus ad eam, dixit: Ave, grátia plena; Dóminus tecum: benedícta tu in muliéribus."
          ]
        ], 
        "id": "Evangelium", 
        "label": "Evangelho"
      }, 
      {
        "body": [
          [
            "*Lc 1:28*\nAve, Maria, cheia de graça; o Senhor é convosco: bendita sois vós entre as mulheres. Aleluia.", 
            "*Luc 1:28*\nAve, María, grátia plena; Dóminus tecum: benedícta tu in muliéribus, allelúja."
          ]
        ], 
        "id": "Offertorium", 
        "label": "Ofertório"
      }, 
      {
        "body": [
          [
            "Aceitai, Senhor, a hóstia de salvação, que Vos oferecemos nesta festividade da Imaculada Conceição da B. V. Maria; e, assim como acreditamos que ela, prevenida com a plenitude da vossa graça, foi isenta de toda a mácula, assim também por sua intercessão sejamos livres de todas nossas culpas.\nPor nosso Senhor...", 
            "Salutárem hóstiam, quam in sollemnitáte immaculátæ Conceptiónis beátæ Vírginis Maríæ tibi, Dómine, offérimus, súscipe et præsta: ut, sicut illam tua grátia præveniénte ab omni labe immúnem profitémur; ita ejus intercessióne a culpis ómnibus liberémur.\nPer Dominum…"
          ]
        ], 
        "id": "Secreta", 
        "label": "Secreta"
      }, 
      {
        "body": [
          [
            "*da B. Virgem Maria*\nÉ verdadeiramente digno e justo, racional e salutar render-Vos graças em todos os lugares e sempre, ó Senhor santo, Pai omnipotente, eterno Deus, e de sempre Vos louvar, bendizer e anunciar da Bem-aventurada Maria, sempre Virgem. Foi ela quem concebeu o vosso Filho Unigénito por obra do Espírito Santo, e, sem a mais leve perda de glória da virgindade, deu ao mundo a Luz eterna, Jesus Cristo, nosso Senhor, por quem os Anjos louvam a vossa majestade, as Dominações a adoram, as Potestades a reverenciam, os Céus, as Virtudes dos céus e os bem-aventurados Serafins a festejam em transportes de alegria. E, Vos imploramos, permiti que unamos as nossas vozes às de todos estes, dizendo em suplicante confissão:", 
            "*de Beata Maria Virgine*\nVere dignum et justum est, æquum et salutáre, nos tibi semper et ubique grátias ágere: Dómine sancte, Pater omnípotens, ætérne Deus: Et te in *Festivitáte* beátæ Maríæ semper Vírginis collaudáre, benedícere et prædicáre. Quæ et Unigénitum tuum Sancti Spíritus obumbratióne concépit: et, virginitátis glória permanénte, lumen ætérnum mundo effúdit, Jesum Christum, Dóminum nostrum. Per quem majestátem tuam laudant Angeli, adórant Dominatiónes, tremunt Potestátes. Coeli coelorúmque Virtútes ac beáta Séraphim sócia exsultatióne concélebrant. Cum quibus et nostras voces ut admitti jubeas, deprecámur, súpplici confessióne dicéntes:"
          ]
        ], 
        "id": "Prefatio", 
        "label": "Prefácio"
      }, 
      {
        "body": [
          [
            "*Sl 86:3, Lc 1:49*\nGloriosas cousas se têm narrado de vós, ó Maria; pois o Omnipotente operou grandes maravilhas em vosso favor.", 
            "*Ps 86:3, Luc 1:49*\nGloriósa dicta sunt de te, María: quia fecit tibi magna qui potens est."
          ]
        ], 
        "id": "Communio", 
        "label": "Comúnio"
      }, 
      {
        "body": [
          [
            "Senhor, nosso Deus, fazei que os sacramentos, que recebemos, curem as feridas que em nós abriu aquele pecado de que por um privilégio singular preservastes a Imaculada Conceição da B. V. Maria.\nPor nosso Senhor...", 
            "Sacraménta quæ súmpsimus, Dómine, Deus noster: illíus in nobis culpæ vúlnera réparent; a qua immaculátam beátæ Maríæ Conceptiónem singuláriter præservásti.\nPer Dominum…"
          ]
        ], 
        "id": "Postcommunio", 
        "label": "Postcomúnio"
      }
    ]
  }
]
