[
  {
    "info": {
      "additional_info": [
        "Paramentos brancos"
      ], 
      "colors": [
        "w"
      ], 
      "date": "2022-05-17", 
      "description": "", 
      "id": "sancti:05-17:3:w", 
      "rank": 3, 
      "supplements": [], 
      "tempora": "Terça-feira da 4ª semana depois da Páscoa", 
      "title": "S. Pascoal Bailão, Confessor"
    }, 
    "sections": [
      {
        "body": [
          [
            "*Sl 36:30-31*\nA boca do justo fala com sabedoria: e a sua língua proclama a justiça. A lei do seu Deus estará no seu coração.\n*Sl 36:1*\nNão vos irriteis contra os maus, nem tenhais inveja daqueles que cometem iniquidades.\nGlória ao Pai.\nA boca do justo fala com sabedoria: e a sua língua proclama a justiça. A lei do seu Deus estará no seu coração.", 
            "*Ps 36:30-31*\nOs justi meditábitur sapiéntiam, et lingua ejus loquétur judícium: lex Dei ejus in corde ipsíus.\n*Ps 36:1*\nNoli æmulári in malignántibus: neque zeláveris faciéntes iniquitátem.\nGlória Patri…\nOs justi meditábitur sapiéntiam, et lingua ejus loquétur judícium: lex Dei ejus in corde ipsíus."
          ]
        ], 
        "id": "Introitus", 
        "label": "Intróito"
      }, 
      {
        "body": [
          [
            "Ó Deus, que enriquecestes o B. Pascoal, vosso Confessor, com precioso afecto para com os sagrados mystérios do vosso Corpo e Sangue, concedei-nos propício que alcancemos neste divino banquete a mesma abundância de graças que ele alcançou.\nÓ Vós, que viveis...", 
            "Deus, qui beátum Paschálem Confessórem tuum mirífica erga Córporis et Sánguinis tui sacra mystéria dilectióne decorásti: concéde propítius; ut, quam ille ex hoc divino convívio spíritus percépit pinguédinem, eándem et nos percípere mereámur:\nQui vivis…"
          ]
        ], 
        "id": "Oratio", 
        "label": "Oração"
      }, 
      {
        "body": [
          [
            "Lição do Livro da Sabedoria.\n*Ecl 31:8-11*\nBem-aventurado o homem que foi julgado sem mácula; que não correu após o ouro; e não pôs as esperanças nem no dinheiro, nem nos tesouros! Quem é ele, para que o louvemos? Porquanto operou cousas admiráveis durante a vida. Aquele que foi provado pelo ouro e foi julgado perfeito alcançará a glória eterna; pois poderia ter violado o mandamento, e o não violou; poderia ter praticado acções más, e as não praticou. É por esta razão que seus bens lhe estarão assegurados no Senhor e que toda a assembleia dos justos proclamará as boas acções que praticou.", 
            "Léctio libri Sapiéntiæ.\n*Eccli 31:8-11.*\nBeátus vir, qui invéntus est sine mácula, et qui post aurum non ábiit, nec sperávit in pecúnia et thesáuris. Quis est hic, et laudábimus eum? fecit enim mirabília in vita sua. Qui probátus est in illo, et perféctus est, erit illi glória ætérna: qui potuit tránsgredi, et non est transgréssus: fácere mala, et non fecit: ídeo stabilíta sunt bona illíus in Dómino, et eleemósynas illíus enarrábit omnis ecclésia sanctórum."
          ]
        ], 
        "id": "Lectio", 
        "label": "Epístola"
      }, 
      {
        "body": [
          [
            "Aleluia, aleluia\n*Tg 1:12.*\nBem-aventurado o varão que sabe sofrer a tentação, porque, quando acabar a tentação, receberá a coroa da vida. Aleluia.\n*Sb 45:9*\nO Senhor amou-o, ornou-o e revestiu-o com a túnica da glória. Aleluia.", 
            "Alleluia, alleluia\n*Jas 1:12.*\nBeátus vir, qui suffert tentatiónem: quóniam, cum probátus fúerit, accípiet corónam vitæ. Allelúja\n*Eccli 45:9*\nAmávit eum Dóminus et ornávit eum: stolam glóriæ índuit eum. Allelúja."
          ]
        ], 
        "id": "GradualeP", 
        "label": "Gradual"
      }, 
      {
        "body": [
          [
            "Continuação ☩ do santo Evangelho segundo S. Lucas.\n*Lc 12:35-40*\nNaquele tempo, disse Jesus aos seus discípulos: «Estejam cingidos os vossos rins; tende nas vossas mãos lâmpadas acesas; sede semelhantes a homens que esperam o seu senhor quando volta das bodas, para que, quando chegar e bater à porta, logo lha abram. Bem-aventurados aqueles servos que seu senhor, quando chegar, os achar vigilantes. Em verdade vos digo que se cingirá, e, mandando-os sentar à mesa, passará por entre eles e os servirá. E, se chegar na segunda ou terceira vigília e assim os achar, bem-aventurados são esses servos. Ora, sabei que, se o pai de família conhecesse a hora em que viria o ladrão, vigiava, sem dúvida, para que sua casa não fosse assaltada. Vós, pois, estai preparados, porque o Filho do homem virá à hora em que menos cuidais».", 
            "Sequéntia ☩ sancti Evangélii secúndum Lucam.\n*Luc 12:35-40*\nIn illo témpore: Dixit Jesus discípulis suis: Sint lumbi vestri præcíncti, et lucernæ ardéntes in mánibus vestris, et vos símiles homínibus exspectántibus dóminum suum, quando revertátur a núptiis: ut, cum vénerit et pulsáverit, conféstim apériant ei. Beáti servi illi, quos, cum vénerit dóminus, invénerit vigilántes: amen, dico vobis, quod præcínget se, et fáciet illos discúmbere, et tránsiens ministrábit illis. Et si vénerit in secúnda vigília, et si in tértia vigília vénerit, et ita invénerit, beáti sunt servi illi. Hoc autem scitóte, quóniam, si sciret paterfamílias, qua hora fur veníret, vigiláret útique, et non síneret pérfodi domum suam. Et vos estóte paráti, quia, qua hora non putátis, Fílius hóminis véniet."
          ]
        ], 
        "id": "Evangelium", 
        "label": "Evangelho"
      }, 
      {
        "body": [
          [
            "*Sl 88:25*\nA minha verdade e a minha misericórdia estarão com ele, e, por virtude do meu nome, será exaltado o seu poder.", 
            "*Ps 88:25*\nVéritas mea et misericórdia mea cum ipso: et in nómine meo exaltábitur cornu ejus."
          ]
        ], 
        "id": "Offertorium", 
        "label": "Ofertório"
      }, 
      {
        "body": [
          [
            "Senhor, Vos oferecemos este sacrifício de louvor em memória dos vossos Santos, para que por meio dele nos livremos dos males presentes e futuros.\nPor nosso Senhor...", 
            "Laudis tibi. Dómine, hóstias immolámus in tuórum commemoratióne Sanctórum: quibus nos et præséntibus éxui malis confídimus et futúris.\nPer Dominum…"
          ]
        ], 
        "id": "Secreta", 
        "label": "Secreta"
      }, 
      {
        "body": [
          [
            "*da Páscoa*\nÉ verdadeiramente digno e justo, racional e salutar, que Vos louvemos sempre, mas principalmente... em que Jesus Cristo foi imolado, como nova Páscoa. Pois Ele é o verdadeiro Cordeiro que tirou os pecados do mundo e que pela sua Ressurreição nos restituiu a vida. Por isso, com os Anjos e Arcanjos, com os Tronos e Dominações e com toda a milícia do exército celestial, cantamos o hino da vossa glória, dizendo incessantemente:", 
            "*Paschalis*\nVere dignum et justum est, æquum et salutáre: Te quidem, Dómine, omni témpore, sed in hoc potíssimum (sed tempore Passionis)\nhac potíssimum nocte (sed octava Paschæ)\nhac potíssimum die gloriósius prædicáre, cum Pascha nostrum immolátus est Christus. Ipse enim verus est Agnus, qui ábstulit peccáta mundi. Qui mortem nostram moriéndo destrúxit et vitam resurgéndo reparávit. Et ídeo cum Angelis et Archángelis, cum Thronis et Dominatiónibus cumque omni milítia coeléstis exércitus hymnum glóriæ tuæ cánimus, sine fine dicéntes:"
          ]
        ], 
        "id": "Prefatio", 
        "label": "Prefácio"
      }, 
      {
        "body": [
          [
            "*Mt 24:46-47*\nBem-aventurado o servo que o Senhor, quando vier, achar vigilante. Em verdade vos digo que lhe dará a administração de todos seus bens.", 
            "*Matt 24:46-47.*\nBeátus servus, quem, cum vénerit dóminus, invénerit vigilántem: amen, dico vobis, super ómnia bona sua constítuet eum."
          ]
        ], 
        "id": "Communio", 
        "label": "Comúnio"
      }, 
      {
        "body": [
          [
            "Fortalecidos com o alimento e com a bebida celestiais, Vos suplicamos humildemente, ó nosso Deus, que nos protejam as preces daquele em cuja memória os recebemos.\nPor nosso Senhor...", 
            "Refécti cibo potúque cœlésti, Deus noster, te súpplices exorámus: ut, in cujus hæc commemoratióne percépimus, ejus muniámur et précibus.\nPer Dominum…"
          ]
        ], 
        "id": "Postcommunio", 
        "label": "Postcomúnio"
      }
    ]
  }
]
