[
  {
    "info": {
      "additional_info": [
        "Estação em São Lourenço fora dos muros", 
        "Paramentos brancos"
      ], 
      "colors": [
        "w"
      ], 
      "date": "2022-04-20", 
      "description": "", 
      "id": "tempora:Pasc0-3:1:w", 
      "rank": 1, 
      "supplements": [], 
      "tempora": null, 
      "title": "Quarta-feira Pascal"
    }, 
    "sections": [
      {
        "body": [
          [
            "*Mt 25:34*\nVinde, benditos do meu Pai, recebei o reino, aleluia: que foi preparado para vós desde a criação do mundo, aleluia, aleluia, aleluia.\n*Sl 95:1*\nCantai ao Senhor um cântico novo: que toda a terra cante hinos ao Senhor.\nGlória ao Pai.\nVinde, benditos do meu Pai, recebei o reino, aleluia: que foi preparado para vós desde a criação do mundo, aleluia, aleluia, aleluia.", 
            "*Matt 25:34*\nVeníte, benedícti Patris mei, percípite regnum, allelúja: quod vobis parátum est ab orígine mundi, allelúja, allelúja, allelúja.\n*Ps 95:1*\nCantáte Dómino cánticum novum: cantáte Dómino, omnis terra.\nGlória Patri…\nVeníte, benedícti Patris mei, percípite regnum, allelúja: quod vobis parátum est ab orígine mundi, allelúja, allelúja, allelúja."
          ]
        ], 
        "id": "Introitus", 
        "label": "Intróito"
      }, 
      {
        "body": [
          [
            "Ó Deus, que nos alegrais anualmente com a celebração da solenidade da Ressurreição do Senhor, permiti benigno que, celebrando nós estas festas neste tempo, mereçamos alcançar os gozos eternos.\nPelo mesmo nosso Senhor...", 
            "Deus, qui nos Resurrectiónis Domínicæ ánnua solemnitáte lætíficas: concéde propítius; ut per temporália festa, quæ ágimus, perveníre ad gáudia ætérna mereámur.\nPer eúndem…"
          ]
        ], 
        "id": "Oratio", 
        "label": "Oração"
      }, 
      {
        "body": [
          [
            "Lição dos Actos dos Apóstolos.\n*Act 3:13-15; 3:17-19*\nNaqueles dias, Pedro, tomando a palavra, disse: «Varões de Israel e vós todos, que temeis a Deus, ouvi: Deus de Abraão, Deus de Isaque, Deus de Jacob e de nossos pais glorificou o seu Filho Jesus, que entregastes e atraiçoastes perante Pilatos, quando este O julgava e queria livrá-l’O. Vós atraiçoastes o Santo e o Justo: pedistes que um homicida fosse livre e matastes o autor da vida, o qual Deus, porém, ressuscitou dos mortos! De tudo isto somos testemunhas. Contudo, meus irmãos, sei que assim procedestes por ignorância; e do mesmo modo os vossos príncipes. Mas foi assim que Deus cumpriu tudo o que havia sido predito pelos Profetas, e que seu Cristo tinha de sofrer. Fazei, pois, penitência e convertei-vos, para que os vossos pecados vos sejam perdoados».", 
            "Léctio Actuum Apostolorum\n*Acts 3:13-15; 3:17-19*\nIn diébus illis: Apériens Petrus os suum, dixit: Viri Israëlítæ, et qui timétis Deum, audíte. Deus Abraham et Deus Isaac et Deus Jacob, Deus patrum nostrórum, glorificávit Fílium suum Jesum, quem vos quidem tradidístis et negástis ante fáciem Piláti, judicánte illo dimítti. Vos autem sanctum et justum negástis, et petístis virum homicídam donári vobis: auctórem vero vitæ interfecistis, quem Deus suscitávit a mórtuis, cujus nos testes sumus. Et nunc, fratres, scio, quia per ignorántiam fecístis, sicut et príncipes vestri. Deus autem, quæ prænuntiávit per os ómnium Prophetárum, pati Christum suum, sic implévit. Pænitémini ígitur et convertímini, ut deleántur peccáta vestra."
          ]
        ], 
        "id": "Lectio", 
        "label": "Epístola"
      }, 
      {
        "body": [
          [
            "Alleluia, alleluia\n*Sl 117:24; 117:16*\nEis o dia que o Senhor fez: exultemos e alegremo-nos nele.\nV. A dextra do Senhor manifestou o seu poder: a dextra do Senhor exaltou-me! Aleluia, aleluia.\n*Lc 24:34*\nO Senhor ressuscitou verdadeiramente e apareceu a Pedro.", 
            "*Ps 117:24; 117:16*\nHæc dies, quam fecit Dóminus: exsultémus et lætámur in ea.\nV. Déxtera Dómini fecit virtútem, déxtera Dómini exaltávit me.\nAllelúja, allelúja.\n*Luc 24:34*\nV. Surréxit Dóminus vere: et appáruit Petro."
          ]
        ], 
        "id": "Graduale", 
        "label": "Gradual"
      }, 
      {
        "body": [
          [
            "Venham os cristãos oferecer louvores à Vítima Pascal!\nO Cordeiro remiu as ovelhas; Cristo inocente reconciliou os pecadores com o Pai.\nA morte e a vida travaram combate estupendo: o autor da vida morreu, mas Ele vive e reina.\nDiz-nos, ó Maria, o que viste no caminho?\nVi o sepulcro de Cristo, que está vivo; vi a glória de Cristo ressuscitado.\nVi presentes os Anjos, o sudário e as vestes.\nRessuscitou Cristo, minha esperança, que precederá na Galileia os discípulos.\nSabemos que Cristo ressuscitou dos mortos, verdadeiramente. Ó Rei vencedor, tende piedade de nós. Amen. Aleluia.", 
            "Víctimæ pascháli laudes ímmolent Christiáni.\nAgnus rédemit oves: Christus ínnocens Patri reconciliávit peccatóres.\nMors et vita duéllo conflixére mirándo: dux vitæ mórtuus regnat vivus.\nDic nobis, María, quid vidísti in via?\nSepúlcrum Christi vivéntis et glóriam vidi resurgéntis.\nAngélicos testes, sudárium et vestes.\nSurréxit Christus, spes mea: præcédet vos in Galilǽam.\nScimus Christum surrexísse a mórtuis vere: tu nobis, victor Rex, miserére. Amen. Allelúja.\n*Sequentia dicitur usque ad Sabbatum in Albis inclusive.*"
          ]
        ], 
        "id": "Sequentia", 
        "label": "Sequência"
      }, 
      {
        "body": [
          [
            "O Senhor ressuscitou verdadeiramente e apareceu a Pedro.\n*Jo 21:1-14*\nNaquele tempo, Jesus apareceu novamente aos discípulos, junto do mar de Tiberíades. Manifestou-se assim: estavam juntos Simão-Pedro, Tomé, chamado o Dídimo, Natánael, que era de Caná de Galileia, os filhos de Zebedeu e dois outros discípulos. Então Simão-Pedro disse: «Eu vou pescar». Eles disseram: «Também iremos convosco». Saíram, então, e subiram para uma barca. Porém, durante toda a noite nada pescaram. Sendo já de manhã, Jesus apareceu na praia, mas os discípulos O não conheceram. Então Jesus disse-lhes: «Filhos, tendes alguma coisa para comer?». Responderam-Lhe: «Não». Ele disse-lhes: «Lançai a rede à direita da barca e achareis peixes». Lançaram-na eles, e já não podiam recolhê-la, tanta era a quantidade de peixes que continha. Então o discípulo, que Jesus preferia, disse a Pedro: «É o Senhor!». Simão-Pedro, ouvindo que era o Senhor, cingiu-se com a túnica (pois estava nu) e lançou-se ao mar. E os outros discípulos vieram com a barca (pois estavam um pouco afastados da terra, cerca de duzentos côvados), conduzindo a rede com os peixes. Logo que desceram para a terra, viram as brasas acesas, um peixe em cima delas e pão. E Jesus disse-lhes: «Dai-me desses peixes que pescastes agora». Subiu Pedro para a barca, puxou a rede para terra e tirou cento e cinquenta e três peixes grandes; e, sendo tantos, a rede se não rompeu! Disse-lhes, então, Jesus: «Vinde e comei». E nenhum dos discípulos presentes ousava perguntar-Lhe: «Quem sois?» (pois sabiam que era o Senhor). E Jesus aproximou-se, tomou o pão e deu-lhes dele; e o mesmo fez quanto ao peixe. Era esta já a terceira vez que Jesus aparecia a seus discípulos, após a ressurreição dos mortos.", 
            "Sequéntia ☩ sancti Evangélii secúndum Joánnem\n*Joannes 21:1-14*\nIn illo témpore: Manifestávit se íterum Jesus discípulis ad mare Tiberíadis. Manifestávit autem sic. Erant simul Simon Petrus et Thomas, qui dícitur Dídymus, et Nathánaël, qui erat a Cana Galilǽæ, et fílii Zebedǽi et álii ex discípulis ejus duo. Dicit eis Simon Petrus: Vado piscári. Dicunt ei: Venímus et nos tecum. Et exiérunt et ascendérunt in navim: et illa nocte nihil prendidérunt. Mane autem facto, stetit Jesus in lítore: non tamen cognovérunt discípuli, quia Jesus est. Dixit ergo eis Jesus: Púeri, numquid pulmentárium habétis? Respondérunt ei: Non. Dicit eis: Míttite in déxteram navígii rete, et inveniétis. Misérunt ergo: et jam non valébant illud tráhere præ multitúdine píscium. Dixit ergo discípulus ille, quem diligébat Jesus, Petro: Dóminus est. Simon Petrus cum audísset, quia Dóminus est, túnica succínxit se - erat enim nudus, - et misit se in mare. Alii autem discípuli navígio venérunt - non enim longe erant a terra, sed quasi cúbitis ducéntis, - trahéntes rete píscium. Ut ergo descendérunt in terram, vidérunt prunas pósitas, et piscem superpósitum, et panem. Dicit eis Jesus: Afférte de píscibus, quos prendidístis nunc. Ascéndit Simon Petrus, et traxit rete in terram, plenum magnis píscibus centum quinquagínta tribus. Et cum tanti essent, non est scissum rete. Dicit eis Jesus: Veníte, prandéte. Et nemo audébat discumbéntium interrogáre eum: Tu quis es? sciéntes, quia Dóminus est. Et venit Jesus, et áccipit panem, et dat eis, et piscem simíliter. Hoc jam tértio manifestátus est Jesus discípulis suis, cum resurrexísset a mórtuis."
          ]
        ], 
        "id": "Evangelium", 
        "label": "Evangelho"
      }, 
      {
        "body": [
          [
            "*Sl 77:23-25*\nO Senhor abriu as portas do céu e fez chover maná para alimentar o seu povo: deu-lhes o pão do céu: o homem comeu o pão dos Anjos, aleluia.", 
            "*Ps 77:23-25*\nPortas cœli apéruit Dóminus: et pluit illis manna, ut éderent: panem cœli dedit eis: panem Angelórum manducávit homo, allelúja."
          ]
        ], 
        "id": "Offertorium", 
        "label": "Ofertório"
      }, 
      {
        "body": [
          [
            "No meio das alegrias pascais imolamos, Senhor, este sacrifício, que é para a vossa Igreja o alimento admirável de que se nutre e sustenta.\nPor nosso Senhor...", 
            "Sacrifícia, Dómine, paschálibus gáudiis immolámus: quibus Ecclésia tua mirabíliter et páscitur et nutrítur.\nPer Dominum…"
          ]
        ], 
        "id": "Secreta", 
        "label": "Secreta"
      }, 
      {
        "body": [
          [
            "*da Páscoa*\nÉ verdadeiramente digno e justo, racional e salutar, que Vos louvemos sempre, mas principalmente... em que Jesus Cristo foi imolado, como nova Páscoa. Pois Ele é o verdadeiro Cordeiro que tirou os pecados do mundo e que pela sua Ressurreição nos restituiu a vida. Por isso, com os Anjos e Arcanjos, com os Tronos e Dominações e com toda a milícia do exército celestial, cantamos o hino da vossa glória, dizendo incessantemente:", 
            "*Paschalis*\nVere dignum et justum est, æquum et salutáre: Te quidem, Dómine, omni témpore, sed in hoc potíssimum (sed tempore Passionis)\nhac potíssimum nocte (sed octava Paschæ)\nhac potíssimum die gloriósius prædicáre, cum Pascha nostrum immolátus est Christus. Ipse enim verus est Agnus, qui ábstulit peccáta mundi. Qui mortem nostram moriéndo destrúxit et vitam resurgéndo reparávit. Et ídeo cum Angelis et Archángelis, cum Thronis et Dominatiónibus cumque omni milítia coeléstis exércitus hymnum glóriæ tuæ cánimus, sine fine dicéntes:"
          ]
        ], 
        "id": "Prefatio", 
        "label": "Prefácio"
      }, 
      {
        "body": [
          [
            "*Rm 6:9*\nCristo, ressuscitado, já não torna a morrer, aleluia: a morte nunca mais terá poder sobre Ele, aleluia, aleluia.", 
            "*Rom 6:9*\nChristus resúrgens ex mórtuis jam non móritur, allelúja: mors illi ultra non dominábitur, allelúja, allelúja."
          ]
        ], 
        "id": "Communio", 
        "label": "Comúnio"
      }, 
      {
        "body": [
          [
            "Senhor, dignai-Vos purificar-nos de todos os restos do «homem velho», e permiti que a sagrada recepção deste sacramento nos torne criaturas novas.\nÓ Vós, que viveis...", 
            "Ab omni nos, quǽsumus, Dómine, vetustáte purgátos: sacraménti tui veneránda percéptio in novam tránsferat creatúram:\nQui vivis…"
          ]
        ], 
        "id": "Postcommunio", 
        "label": "Postcomúnio"
      }
    ]
  }
]
