[
  {
    "info": {
      "additional_info": [
        "Paramentos vermelhos", 
        "Comemoração", 
        "Paramentos vermelhos"
      ], 
      "colors": [
        "r"
      ], 
      "date": "2022-07-25", 
      "description": "\nSão Cristovão, Mártir\n", 
      "id": "sancti:07-25:2:r", 
      "rank": 2, 
      "supplements": [], 
      "tempora": "Segunda-feira da 7ª semana depois de Pentecostes", 
      "title": "S. Tiago, Apóstolo"
    }, 
    "sections": [
      {
        "body": [
          [
            "*Sl 138:17*\nHonrais largamente os vossos amigos, ó Deus: e o seu poder tem-se fortalecido extraordinariamente.\n*Sl 138:1-2*\nSenhor, perscrutastes o meu íntimo e ficastes conhecendo-me: ficastes conhecendo quando me deito e quando me levanto.\nGlória ao Pai.\nHonrais largamente os vossos amigos, ó Deus: e o seu poder tem-se fortalecido extraordinariamente.", 
            "*Ps 138:17*\nMihi autem nimis bonoráti sunt amíci tui, Deus: nimis confortátus est principátus eórum.\n*Ps 138:1-2*\nDómine, probásti me et cognovísti me: tu cognovísti sessiónem meam ei resurrectiónem meam.\nGlória Patri…\nMihi autem nimis bonoráti sunt amíci tui, Deus: nimis confortátus est principátus eórum."
          ]
        ], 
        "id": "Introitus", 
        "label": "Intróito"
      }, 
      {
        "body": [
          [
            "Sede, Senhor, o santificador e o protector do povo, a fim de que, munido com o auxílio do vosso Apóstolo Tiago, ele Vos seja agradável pela sua sã conduta e Vos sirva com tranquilidade de espírito.\nPor nosso Senhor...", 
            "Esto, Dómine, plebi tuæ sanctificátor et custos: ut, Apóstoli tui Jacóbi muníta præsídiis, et conversatióne tibi pláceat, et secúra mente desérviat.\nPer Dominum…"
          ]
        ], 
        "id": "Oratio", 
        "label": "Oração"
      }, 
      {
        "body": [
          [
            "*São Cristovão*\nÓ Deus omnipotente, permiti que, celebrando nós o nascimento do B. Cristovão, vosso Mártir, e pela sua intercessão, alcancemos a graça de sermos confirmados no amor ao vosso Nome.\nPor nosso Senhor...", 
            "*S. Christophori Martyris*\nPræsta, quǽsumus, omnípotens Deus: ut, qui beáti Christóphori Mártyris tui natalícia cólimus, intercessióne ejus in tui nóminis amóre roborémur.\nPer Dominum…"
          ]
        ], 
        "id": "Commemoratio Oratio", 
        "label": "Comemoração Oração"
      }, 
      {
        "body": [
          [
            "Lição da Ep.ª do B. Ap.º Paulo aos Coríntios.\n*1 Cor 4:9-15*\nMeus irmãos: Penso que Deus nos trata a nós, seus Apóstolos, como se fôssemos os últimos homens destinados à morte, pois nos tornámos espectáculo do mundo, dos Anjos e dos homens. Tornámo-nos insensatos por amor de Cristo; mas vós sois prudentes em Cristo. Nós somos fracos, mas vós sois fortes; sois respeitados, e nós desprezados. Até a esta hora, sofremos a fome, a sede, a nudez, os maus tratos; não temos morada fixa; trabalhamos com muita dificuldade com as nossas mãos; amaldiçoam-nos e abençoamos; perseguem-nos e suportamo-los; injuriam-nos e rezamos por eles; enfim, até agora têm-nos tratado como se fôssemos a escumalha do mundo, por todos desprezada. Escrevo estas coisas não para vos envergonhar, mas para vo-las dar a conhecer, como meus filhos caríssimos que sois, pois, ainda que tivésseis dez mil mestres em Cristo, nem por isso teríeis muitos pais, visto que fui eu que pelo Evangelho vos gerei em Jesus Cristo.", 
            "Léctio Epístolæ beáti Pauli Apóstoli ad Corínthios.\n*1 Cor 4:9-15*\nFratres: Puto, quod Deus nos Apóstolos novíssimos osténdit, tamquam morti destinátos: quia spectáculum facti sumus mundo et Angelis et homínibus. Nos stulti propter Christum, vos autem prudéntes in Christo: nos infírmi, vos autem fortes: vos nóbiles, nos autem ignóbiles. Usque in hanc horam et esurímus, et sitímus, et nudi sumus, et cólaphis cædimur, et instábiles sumus, et laborámus operántes mánibus nostris: maledícimur, et benedícimus: persecutiónem pátimur, et sustinémus: blasphemámur, et obsecrámus: tamquam purgaménta hujus mundi facti sumus, ómnium peripséma usque adhuc. Non ut confúndam vos, hæc scribo, sed ut fílios meos caríssimos móneo. Nam si decem mília pædagogórum habeátis in Christo: sed non multos patres. Nam in Christo Jesu per Evangélium ego vos génui."
          ]
        ], 
        "id": "Lectio", 
        "label": "Epístola"
      }, 
      {
        "body": [
          [
            "*Sl 44:17; 44:18*\nVós os instituístes príncipes em todo o universo: e eles, Senhor, perpetuarão a glória do vosso nome em toda a terra.\nV. Para substituir os vossos pais, nascer-vos-ão filhos: pelo que os povos vos louvarão.  Aleluia, aleluia.\n*Jo 15:16*\nEu vos escolhi para irdes pelo mundo e alcançardes fruto; e que o vosso fruto permaneça. Aleluia.", 
            "*Ps 44:17; 44:18*\nConstítues eos príncipes super omnem terram: mémores erunt nóminis tui, Dómine.\nV. Pro pátribus tuis nati sunt tibi fílii: proptérea pópuli confitebúntur tibi. Allelúja, allelúja.\n*Joannes 15:16*\nEgo vos elegi de mundo, ut eátis, et fructum afferátis, et fructus vester máneat. Allelúja."
          ]
        ], 
        "id": "Graduale", 
        "label": "Gradual"
      }, 
      {
        "body": [
          [
            "Continuação ☩ do santo Evangelho segundo S. Mateus.\n*Mt 20:20-23*\nNaquele tempo, a mãe dos filhos de Zebedeu aproximou-se de Jesus com seus dois filhos, adorando-O e querendo pedir-Lhe alguma coisa. Jesus disse-lhe: «Que quereis?». Ela respondeu: «Ordenai que estes meus dois filhos se assentem, um à vossa direita e o outro à vossa esquerda, no vosso reino». Jesus respondeu-lhe: «Não sabeis o que pedis. Podeis beber o cálice que Eu devo beber?». Eles responderam: «Podemos». E Jesus disse-lhes: «Bebereis, com efeito, o meu cálice; porém não depende de mim conceder-vos um lugar à minha direita ou à minha esquerda, pois isso é para aqueles para quem meu Pai o preparou».", 
            "Sequéntia ☩ sancti Evangélii secúndum Matthǽum.\n*Matt 20:20-23*\nIn illo témpore: Accessit ad Jesum mater filiórum Zebedæi cum fíliis suis, adórans et petens áliquid ab eo. Qui dixit ei: Quid vis? Ait illi: Dic, ut sédeant hi duo fílii mei, unus ad déxteram tuam et unus ad sinístram in regno tuo. Respóndens autem Jesus, dixit: Néscitis, quid petátis. Potéstis bíbere cálicem, quem ego bibitúrus sum? Dicunt ei: Póssumus. Ait illis: Cálicem quidem meum bibétis: sedére autem ad déxteram meam vel sinístram, non est meum dare vobis, sed quibus parátum est a Patre meo."
          ]
        ], 
        "id": "Evangelium", 
        "label": "Evangelho"
      }, 
      {
        "body": [
          [
            "*Sl 18:5*\nO som da sua voz ecoou por toda a terra; e as suas palavras prolongaram-se até às extremidades da terra.", 
            "*Ps 18:5*\nIn omnem terram exívit sonus eórum: et in fines orbis terræ verba eórum."
          ]
        ], 
        "id": "Offertorium", 
        "label": "Ofertório"
      }, 
      {
        "body": [
          [
            "Permiti, Senhor, Vos suplicamos, que o glorioso martírio do B. Apóstolo Tiago nos alcance a graça de receberdes as ofertas do vosso povo, e, apesar dos nossos méritos serem insuficientes, fazei que sua deprecação Vo-las torne agradáveis.\nPor nosso Senhor...", 
            "Oblatiónes pópuli tui, quǽsumus, Dómine, beáti Jacóbi Apóstoli pássio beáta concíliet: et, quæ nostris non aptæ sunt méritis, fiant tibi plácitæ ejus deprecatióne.\nPer Dominum…"
          ]
        ], 
        "id": "Secreta", 
        "label": "Secreta"
      }, 
      {
        "body": [
          [
            "*São Cristovão*\nHavendo Vós, Senhor, aceitado as nossas ofertas e orações, dignai-Vos purificar-nos com vossos celestiais mystérios e ouvir-nos benignamente.\nPor nosso Senhor...", 
            "*Pro S. Christophoro*\nMunéribus nostris, quǽsumus, Dómine, precibúsque suscéptis: et cœléstibus nos munda mystériis, et cleménter exáudi.\nPer Dominum…"
          ]
        ], 
        "id": "Commemoratio Secreta", 
        "label": "Comemoração Secreta"
      }, 
      {
        "body": [
          [
            "*dos Apóstolos*\nÉ verdadeiramente digno e justo, racional e salutar suplicar-Vos humildemente, Senhor, que, como Pastor eterno, que sois, não abandoneis o vosso rebanho, mas antes, por intercessão dos vossos bem-aventurados Apóstolos, o guardeis sob a vossa perpétua protecção, a fim de que seja sempre governado pelos mesmos Directores, que, encarregados como Vigários de perpetuar a vossa obra, designastes seus Pastores. E, por isso, com os Anjos e Arcanjos, com os Tronos e Dominações e com toda a milícia do exército celestial, cantamos um hino à vossa glória, dizendo incessantemente:", 
            "*de Apostolis*\nVere dignum et justum est, æquum et salutáre: Te, Dómine, supplíciter exoráre, ut gregem tuum, Pastor ætérne, non déseras: sed per beátos Apóstolos tuos contínua protectióne custódias. Ut iísdem rectóribus gubernétur, quos óperis tui vicários eídem contulísti præésse pastóres. Et ídeo cum Angelis et Archángelis, cum Thronis et Dominatiónibus cumque omni milítia coeléstis exércitus hymnum glóriæ tuæ cánimus, sine fine dicéntes:"
          ]
        ], 
        "id": "Prefatio", 
        "label": "Prefácio"
      }, 
      {
        "body": [
          [
            "*Mt 19:28*\nVós, que me seguistes, assentar-vos-eis sobre tronos e julgareis as doze tribos de Israel.", 
            "*Matt 19:28*\nVos, qui secúti estis me, sedébitis super sedes, judicántes duódecim tribus Israël."
          ]
        ], 
        "id": "Communio", 
        "label": "Comúnio"
      }, 
      {
        "body": [
          [
            "Auxiliai-nos, Senhor, Vos suplicamos, pela intercessão do vosso B. Apóstolo Tiago, em cuja festa recebemos com júbilo os sacrossantos méritos.\nPor nosso Senhor...", 
            "Beáti Apóstoli tui Jacóbi, quǽsumus, Dómine, intercessióne nos ádjuva: pro cujus festivitáte percépimus tua sancta lætántes.\nPer Dominum…"
          ]
        ], 
        "id": "Postcommunio", 
        "label": "Postcomúnio"
      }, 
      {
        "body": [
          [
            "*São Cristovão*\nPermiti, ó Senhor, nosso Deus, Vos suplicamos, que, assim como nos alegramos, comemorando nesta vida pelo nosso ministério a memória dos vossos Santos, assim também tenhamos a felicidade de os contemplar na eternidade.\nPor nosso Senhor...", 
            "*Pro S. Christophoro*\nDa, quǽsumus, Dómine, Deus noster: ut, sicut tuórum commemoratióne Sanctórum temporáli gratulámur offício; ita perpétuo læténtur aspéctu.\nPer Dominum…"
          ]
        ], 
        "id": "Commemoratio Postcommunio", 
        "label": "Comemoração Postcomúnio"
      }
    ]
  }
]
