[
  {
    "info": {
      "additional_info": [
        "Paramentos brancos"
      ], 
      "colors": [
        "w"
      ], 
      "date": "2022-01-25", 
      "description": "", 
      "id": "sancti:01-25r:3:w", 
      "rank": 3, 
      "supplements": [], 
      "tempora": "Terça-feira da 3ª semana após a Epifania", 
      "title": "Conversão S. Paulo, Apóstolo"
    }, 
    "sections": [
      {
        "body": [
          [
            "*2 Tm 1:12*\nSei em quem acreditar, e estou certo de que tem poder para guardar o meu depósito até àquele dia em que me julgará como justo Juiz.\n*Sl 138:1-2*\nSenhor, Vós me perscrutastes e me conhecestes: conhecestes quando me deito e quando me levanto.\nGlória ao Pai.\nSei em quem acreditar, e estou certo de que tem poder para guardar o meu depósito até àquele dia em que me julgará como justo Juiz.", 
            "*2 Tim 1:12*\nScio, cui crédidi, et certus sum, quia potens est depósitum meum serváre in illum diem, justus judex.\n*Ps 138:1-2*\nDómine, probásti me et cognovísti me: tu cognovísti sessiónem meam et resurrectiónem meam.\nGlória Patri…\nScio, cui crédidi, et certus sum, quia potens est depósitum meum serváre in illum diem, justus judex."
          ]
        ], 
        "id": "Introitus", 
        "label": "Intróito"
      }, 
      {
        "body": [
          [
            "Ó Deus, que instruístes o mundo inteiro com a pregação do B. Apóstolo Paulo, concedei-nos, Vos suplicamos, que, celebrando hoje a sua Conversão, caminhemos para Vós, seguindo os seus exemplos.\nPor nosso Senhor...", 
            "Deus, qui univérsum mundum beáti Pauli Apóstoli prædicatióne docuísti: da nobis, quǽsumus; ut, qui ejus hódie Conversiónem cólimus, per ejus ad te exémpla gradiámur.\nPer Dominum…"
          ]
        ], 
        "id": "Oratio", 
        "label": "Oração"
      }, 
      {
        "body": [
          [
            "*de S. Pedro*\nÓ Deus, que, entregando ao B. Pedro, vosso Apóstolo, as chaves do reino celestial, lhe destes a autoridade pontifícia de «ligar e de desligar», concedei-nos, por intercessão do seu auxílio, que sejamos livres das cadeias dos nossos pecados.\nÓ Vós, que viveis...", 
            "*Pro S. Petro*\nDeus, qui beáto Petro Apóstolo tuo, collátis clávibus regni cœléstis, ligándi atque solvéndi pontifícium tradidísti: concéde; ut, intercessiónis ejus auxílio, a peccatórum nostrórum néxibus liberémur:\nQui vivis…"
          ]
        ], 
        "id": "Commemoratio Oratio", 
        "label": "Comemoração Oração"
      }, 
      {
        "body": [
          [
            "Lição dos Actos dos Apóstolos.\n*Act 9:1-22*\nNaqueles dias, Saulo, respirando ainda ameaças e morte contra os discípulos do Senhor, foi encontrar o príncipe dos sacerdotes e pediu-lhe Cartas para as sinagogas de Damasco, a fim de que, se encontrasse alguém desta crença, homem ou mulher, os trouxesse presos para Jerusalém. Indo já de caminho e próximo de Damasco, subitamente, uma luz, vinda do céu, resplandeceu em torno dele. Então caiu por terra, ouvindo uma voz que lhe dizia: «Saulo, Saulo, porque me persegues?». E ele respondeu: «Quem sois vós, Senhor?». O Senhor disse-lhe: «Sou Jesus, a quem persegues. Duro é para ti recalcitrar contra o aguilhão!». E Saulo, a tremer e atónito, disse: «Senhor, que quereis que faça?». O Senhor respondeu-lhe: «Levanta-te, entra na cidade e aí te será dito o que convém que faças». Ora os homens que o acompanhavam pararam aterrados, pois ouviam o som de uma voz, mas não viam ninguém. Levantando-se Saulo e abrindo os olhos, não via nada. Conduziram-no, então, pela mão e fizeram-no entrar em Damasco, onde esteve três dias sem comer, nem beber, nem ver. Havia em Damasco um certo discípulo chamado Ananias, a quem o Senhor disse em visão: «Ananias!». Ele respondeu: «Eis-me aqui, Senhor». E o Senhor disse-lhe: «Levanta-te, vai à rua chamada Direita e procura em casa de Judas um homem, chamado Saulo, de Tarso, que lá está, rezando, agora». (E Saulo viu que um varão, chamado Ananias, entrava e lhe impunha as mãos, para que tornasse a ver). Respondeu Ananias: «Senhor, tenho ouvido a muitos, quanto mal este homem tem feito aos vossos santos em Jerusalém; e também que tem poder dos príncipes dos sacerdotes para prender a todos que invoquem o vosso nome». Porém o Senhor disse-lhe: «Vai, porque este é o meu vaso escolhido para levar o meu nome diante dos pagãos, dos reis e dos filhos de Israel. Eu lhe mostrarei quanto é preciso que padeça por meu nome». Foi Ananias, entrou na casa e, pondo as mãos sobre ele, disse: «Irmão Saulo, o Senhor Jesus, que te apareceu no caminho por onde vinhas, enviou-me para que tornes a ver e sejas cheio do Espírito Santo». Imediatamente caíram-lhe dos olhos como que escamas, recobrou a vista e, levantando-se, foi baptizado; e, comendo, ficou confortado. Então esteve com os discípulos, que havia em Damasco, por alguns dias. E pregava a Jesus nas sinagogas, dizendo que Este era o Filho de Deus. E todos que o ouviam ficavam atónitos e diziam: «Não é este que em Jerusalém combatia os que invocavam este nome e veio aqui com o intento de levá-los aos príncipes dos sacerdotes?». Mas Saulo muito mais se esforçava e confundia os judeus, que habitavam em Damasco, pregando a Jesus e demonstrando que Este era o Cristo.", 
            "Léctio Actuum Apostolórum.\n*Act 9:1-22*\nIn diébus illis: Saulus adhuc spirans minárum et cædis in discípulos Dómini, accéssit ad príncipem sacerdótum, et pétiit ab eo epístolas in Damáscum ad synagógas: ut, si quos invenísset hujus viæ viros ac mulíeres, vinctos perdúceret in Jerúsalem. Et cum iter fáceret, cóntigit, ut appropinquáret Damásco: et súbito circumfúlsit eum lux de cœlo. Et cadens in terram, audívit vocem dicéntem sibi: Saule, Saule, quid me perséqueris? Qui dixit: Quis es, Dómine? Et ille: Ego sum Jesus, quem tu perséqueris: durum est tibi contra stímulum calcitráre. Et tremens ac stupens, dixit: Dómine, quid me vis fácere? Et Dóminus ad eum: Surge et ingrédere civitátem, et ibi dicétur tibi, quid te opórteat fácere. Viri autem illi, qui comitabántur cum eo, stabant stupefácti, audiéntes quidem vocem, néminem autem vidéntes. Surréxit autem Saulus de terra, apertísque óculis nihil vidébat. Ad manus autem illum trahéntes, introduxérunt Damáscum. Et erat ibi tribus diébus non videns, et non manducávit neque bibit. Erat autem quidam discípulus Damásci, nómine Ananías: et dixit ad illum in visu Dóminus: Ananía. At ille ait: Ecce ego, Dómine. Et Dóminus ad eum: Surge et vade in vicum, qui vocátur Rectus: et quære in domo Judæ Saulum nómine Tarsénsem: ecce enim orat. Et vidit virum, Ananíam nómine, introeúntem et imponéntem sibi manus, ut visum recipiat. Respóndit autem Ananías: Dómine, audívi a multis de viro hoc, quanta mala fécerit sanctis tuis in Jerúsalem: et hic habet potestátem a princípibus sacerdótum alligándi omnes, qui ínvocant nomen tuum. Dixit autem ad eum Dóminus: Vade, quóniam vas electiónis est mihi iste, ut portet nomen meum coram géntibus et régibus et fíliis Israël. Ego enim osténdam illi, quanta opórteat eum pro nómine meo pati. Et ábiit Ananías et introívit in domum: et impónens ei manus, dixit: Saule frater, Dóminus misit me Jesus, qui appáruit tibi in via, qua veniébas, ut vídeas et impleáris Spíritu Sancto. Ei conféstim cecidérunt ab óculis ejus tamquam squamæ, et visum recépit: et surgens baptizátus est. Et cum accepísset cibum, confortátus est. Fuit autem cum discípulis, qui erant Damásci, per dies áliquot. Et contínuo in synagógis prædicábat Jesum, quóniam hic est Fílius Dei. Stupébant autem omnes, qui audiébant, et dicébant: Nonne hic est, qui expugnábat in Jerúsalem eos, qui invocábant nomen istud: et huc ad hoc venit, ut vinctos illos dúcere ad príncipes sacerdótum?  Saulus autem multo magis convalescébat, et confundébat Judæos, qui habitábant Damásci, affírmans, quóniam hic est Christus."
          ]
        ], 
        "id": "Lectio", 
        "label": "Epístola"
      }, 
      {
        "body": [
          [
            "*Gl 2:8; 2:9*\nAquele que eficazmente trabalhou com Pedro para o tornar Apóstolo também fez de mim o Apóstolo dos gentios: e Conheceram a graça de Deus, que me foi dada.\nV. A graça de Deus em mim não foi estéril, mas permanece sempre em mim. Aleluia, aleluia.\nV. O grande S. Paulo, este vaso de eleição, é verdadeiramente digno de glória, pois mereceu ocupar o duodécimo trono. Aleluia.", 
            "*Gal 2:8; 2:9*\nQui operátus est Petro in apostolátum, operátus est ei mihi inter gentes: et cognovérunt grátiam Dei, quæ data est mihi.\nV. Grátia Dei in me vácua non fuit: sed grátia ejus semper in me manet. Allelúja, allelúja.\nV. Magnus sanctus Paulus, vas electiónis, vere digne est glorificándus, qui et méruit thronum duodécimum possídere. Allelúja."
          ]
        ], 
        "id": "Graduale", 
        "label": "Gradual"
      }, 
      {
        "body": [
          [
            "Continuação ☩ do santo Evangelho segundo S. Mateus.\n*Mt 19:27-29*\nNaquele tempo, disse Pedro a Jesus: «Eis que deixámos tudo e Vos seguimos. Que recompensa teremos por isso?». Jesus disse-lhes: «Em verdade vos digo: vós, que me seguistes, quando, no tempo da regeneração, o Filho do homem se sentar no trono da sua glória, também vos sentareis sobre doze tronos para julgar as doze tribos de Israel. Todo aquele que deixar a sua casa, ou os seus irmãos, ou os seus campos, ou o seu pai, ou a sua mãe, ou a sua mulher por causa do meu nome receberá o cêntuplo e possuirá a vida eterna».", 
            "Sequéntia ☩ sancti Evangélii secúndum Matthǽum.\n*Matt 19:27-29*\nIn illo témpore: Dixit Petrus ad Jesum: Ecce, nos relíquimus ómnia, et secúti sumus te: quid ergo erit nobis? Jesus autem dixit illis: Amen, dico vobis, quod vos, qui secúti estis me, in regeneratióne, cum séderit Fílius hóminis in sede majestátis suæ, sedébitis et vos super sedes duódecim, judicántes duódecim tribus Israël. Et omnis, qui relíquerit domum, vel fratres, aut soróres, aut patrem, aut matrem, aut uxórem, aut fílios, aut agros, propter nomen meum, céntuplum accípiet, et vitam ætérnam possidébit."
          ]
        ], 
        "id": "Evangelium", 
        "label": "Evangelho"
      }, 
      {
        "body": [
          [
            "*Sl 138:17*\nLargamente, ó meu Deus, tendes honrado os vossos amigos: e extraordinariamente tendes favorecido o seu poder.", 
            "*Ps 138:17*\nMihi autem nimis honoráti sunt amíci tui, Deus: nimis confortátus est principátus eórum."
          ]
        ], 
        "id": "Offertorium", 
        "label": "Ofertório"
      }, 
      {
        "body": [
          [
            "Senhor, pelas orações do vosso Apóstolo Paulo, santificai as ofertas do vosso povo, para que, sendo-vos elas já em si agradáveis, porque foram por Vós instituídas, mais agradáveis ainda Vos sejam, pelas súplicas do intercessor.\nPor nosso Senhor...", 
            "Apóstoli tui Pauli précibus, Dómine, plebis tuæ dona sanctífica: ut, quæ tibi tuo grata sunt institúto, gratióra fiant patrocínio supplicántis.\nPer Dominum…"
          ]
        ], 
        "id": "Secreta", 
        "label": "Secreta"
      }, 
      {
        "body": [
          [
            "*de S. Pedro*\nVos pedimos, Senhor, que o sufrágio do B. Apóstolo Pedro Vos torne agradáveis as preces e as hóstias da vossa Igreja, para que aquilo que celebramos em sua glória nos alcance o vosso perdão.\nPor nosso Senhor...", 
            "*Pro S. Petro*\nEcclésiæ tuæ, quǽsumus, Dómine, preces et hóstias beáti Petri Apóstoli comméndet orátio: ut, quod pro illíus glória celebrámus, nobis prosit ad véniam.\nPer Dominum…"
          ]
        ], 
        "id": "Commemoratio Secreta", 
        "label": "Comemoração Secreta"
      }, 
      {
        "body": [
          [
            "*dos Apóstolos*\nÉ verdadeiramente digno e justo, racional e salutar suplicar-Vos humildemente, Senhor, que, como Pastor eterno, que sois, não abandoneis o vosso rebanho, mas antes, por intercessão dos vossos bem-aventurados Apóstolos, o guardeis sob a vossa perpétua protecção, a fim de que seja sempre governado pelos mesmos Directores, que, encarregados como Vigários de perpetuar a vossa obra, designastes seus Pastores. E, por isso, com os Anjos e Arcanjos, com os Tronos e Dominações e com toda a milícia do exército celestial, cantamos um hino à vossa glória, dizendo incessantemente:", 
            "*de Apostolis*\nVere dignum et justum est, æquum et salutáre: Te, Dómine, supplíciter exoráre, ut gregem tuum, Pastor ætérne, non déseras: sed per beátos Apóstolos tuos contínua protectióne custódias. Ut iísdem rectóribus gubernétur, quos óperis tui vicários eídem contulísti præésse pastóres. Et ídeo cum Angelis et Archángelis, cum Thronis et Dominatiónibus cumque omni milítia coeléstis exércitus hymnum glóriæ tuæ cánimus, sine fine dicéntes:"
          ]
        ], 
        "id": "Prefatio", 
        "label": "Prefácio"
      }, 
      {
        "body": [
          [
            "*Mt 19:28; 19:29*\nEm verdade vos digo: Vós, que tudo abandonastes e me seguistes, recebereis o cêntuplo e alcançareis a vida eterna.", 
            "*Matt 19:28; 19:29*\nAmen, dico vobis: quod vos, qui reliquístis ómnia et secúti estis me, céntuplum accipiétis, et vitam ætérnam possidébitis."
          ]
        ], 
        "id": "Communio", 
        "label": "Comúnio"
      }, 
      {
        "body": [
          [
            "Já santificados, Senhor, com este salutar mystério, Vos imploramos que nunca nos falte a intercessão daquele a cujo amparo fomos confiados.\nPor nosso Senhor...", 
            "Sanctificáti, Dómine, salutári mystério: quǽsumus; ut nobis ejus non desit orátio, cujus nos donásti patrocínio gubernári.\nPer Dominum…"
          ]
        ], 
        "id": "Postcommunio", 
        "label": "Postcomúnio"
      }, 
      {
        "body": [
          [
            "*de S. Pedro*\nAlegre-nos, Senhor, este sacrifício que Vos oferecemos, a fim de que, assim como Vos proclamamos admirável no vosso Apóstolo Pedro, assim também por ele recebamos uma abundante efusão da vossa misericórdia.\nPor nosso Senhor...", 
            "*Pro S. Petro*\nLætíficet nos, Dómine, munus oblátum: ut, sicut in Apóstolo tuo Petro te mirábilem prædicámus; sic per illum tuæ sumámus indulgéntiæ largitátem.\nPer Dominum…"
          ]
        ], 
        "id": "Commemoratio Postcommunio", 
        "label": "Comemoração Postcomúnio"
      }
    ]
  }
]
