[
  {
    "info": {
      "additional_info": [], 
      "colors": [
        "v"
      ], 
      "date": "2022-03-22", 
      "description": "", 
      "id": "tempora:Quad3-2:3:v", 
      "rank": 3, 
      "supplements": [], 
      "tempora": null, 
      "title": "Terça-feira da 3ª semana da Quaresma"
    }, 
    "sections": [
      {
        "body": [
          [
            "*Sl 16:6-8*\nClamei por Vós, ó Deus, porque sei que me ouvireis: inclinai, pois, para mim os vossos ouvidos e escutai a minha prece, Senhor. Guardai-me, Senhor, como a pupila dos olhos: protegei-me sob as vossas asas.\n*Sl 61:1*\nOuvi, Senhor, a minha súplica, que é justa: atendei à minha oração, que é muito humilde.\nGlória ao Pai.\nClamei por Vós, ó Deus, porque sei que me ouvireis: inclinai, pois, para mim os vossos ouvidos e escutai a minha prece, Senhor. Guardai-me, Senhor, como a pupila dos olhos: protegei-me sob as vossas asas.", 
            "*Ps 16:6, 8*\nEgo clamávi, quóniam exaudísti me, Deus: inclína aurem tuam, et exáudi verba mea: custódi me, Dómine, ut pupíllam óculi: sub umbra alárum tuárum prótege me.\n*Ps 16:1*\nExáudi, Dómine, justítiam meam: inténde deprecatiónem meam.\nGlória Patri…\nEgo clamávi, quóniam exaudísti me, Deus: inclína aurem tuam, et exáudi verba mea: custódi me, Dómine, ut pupíllam óculi: sub umbra alárum tuárum prótege me."
          ]
        ], 
        "id": "Introitus", 
        "label": "Intróito"
      }, 
      {
        "body": [
          [
            "Ouvi-nos, ó Deus omnipotente e misericordioso, e concedei-nos propício o dom da salutar continência.\nPor nosso Senhor...", 
            "Exáudi nos, omnípotens et miséricors Deus: et continéntiæ salutáris propítius nobis dona concéde.\nPer Dominum…"
          ]
        ], 
        "id": "Oratio", 
        "label": "Oração"
      }, 
      {
        "body": [
          [
            "Lição do Livro dos Reis.\n*4 Rs. 4:1-7*\nNaqueles dias, certa mulher dirigiu-se ao Profeta Eliseu, dizendo: «O teu servo, meu marido, morreu; e tu sabes que ele foi temente ao Senhor. Eis que vem agora um credor buscar os meus dois filhos para os tornar seus escravos». Disse-lhe Eliseu: «Que queres que faça? Diz-me: Que tens em tua casa?». Ela respondeu: «Esta tua serva não tem em casa senão um pouco de azeite para se ungir». Eliseu disse-lhe: «Vai e pede emprestados a todas as tuas vizinhas bastantes vasos vazios. Depois, entra em casa, fecha a porta, e, quando tu e os teus filhos estiverem dentro, deita uma porção do azeite que tens em casa em cada um desses vasos. Quando estiverem cheios, coloca-os de lado». Saiu, então, a mulher e fechou a porta, ficando lá dentro com seus filhos. Estes apresentavam-lhe os vasos, e ela ia deitando azeite em cada um deles. Quando os vasos já estavam cheios, disse ela: «Trazei-me ainda outro vaso». Responderam: «Já não há». Logo o azeite deixou de correr. Então foi ela contar isto ao homem de Deus. Este disse-lhe: «Vai, vende o azeite, paga ao teu credor e viverás do restante com teus filhos».", 
            "Léctio libri Regum.\n*4 Reg 4:1-7*\nIn diébus illis: Múlier quædam clamábat ad Eliséum Prophétam, dicens: Servus tuus vir meus mórtuus est, et tu nosti, quia servus tuus fuit timens Dóminum: et ecce, créditor venit, ut tollat duos fílios meos ad serviéndum sibi. Cui dixit Eliséus: Quid vis, ut fáciam tibi? Dic mihi, quid habes in domo tua? At illa respóndit: Non hábeo ancílla tua quidquam in domo mea, nisi parum ólei, quo ungar. Cui ait: Vade, pete mútuo ab ómnibus vicínis tuis vasa vácua non pauca. Et ingrédere, et claude óstium tuum, cum intrínsecus fúeris tu et fílii tui: et mitte inde in ómnia vasa hæc: et cum plena fúerint, tolles. Ivit itaque múlier, et clausit óstium super se et super fílios suos: illi offerébant vasa, et illa infundébat. Cumque plena fuíssent vasa, dixit ad fílium suum: Affer mihi adhuc vas. Et ille respóndit: Non hábeo. Stetítque óleum. Venit autem illa, et indicávit hómini Dei. Et ille: Vade, inquit, vende oleum, et redde creditóri tuo: tu autem et fílii tui vívite de réliquo."
          ]
        ], 
        "id": "Lectio", 
        "label": "Epístola"
      }, 
      {
        "body": [
          [
            "*Sl 18:13-14*\nPurificai-me dos meus delitos ocultos, Senhor: Perdoai ao vosso servo os delitos alheios.\nV. Se os meus delitos me não escravizarem, então serei perfeito: e ficarei purificado dos grandes delitos.", 
            "*Ps 18:13-14*\nAb occúltis meis munda me, Dómine: et ab aliénis parce servo tuo.\nV. Si mei non fúerint domináti, tunc immaculátus ero: et emundábor a delícto máximo."
          ]
        ], 
        "id": "Graduale", 
        "label": "Gradual"
      }, 
      {
        "body": [
          [
            "Continuação ☩ do Santo Evangelho segundo S. Mateus.\n*Mt. 18:15-22*\nNaquele tempo, disse Jesus aos seus discípulos: «Se o teu irmão pecar contra ti, vai e admoesta-o só, entre ti e ele. Se ele te ouvir, terás ganho o teu irmão. Se, porém, te não ouvir, leva contigo ainda uma ou duas pessoas, para que tudo se decida entre as palavras de duas ou três testemunhas. Porém, se as não ouvir, di-lo à Igreja. E se ele não ouvir a Igreja, trata-o como se fora um pagão ou um publicano. Em verdade vos digo: tudo o que ligardes na terra será também ligado no céu; e tudo o que desligardes na terra será também desligado no céu. Outrossim vos digo: se dois de vós se reunirem na terra para pedirem qualquer coisa, ser-lhes-á concedida por meu Pai, que está nos céus; porque, onde estiverem estes dois ou três reunidos para glória do meu nome, aí estarei no meio deles». Então, chegando-se Pedro, disse-lhe: «Senhor: se meu irmão pecar contra mim, quantas vezes lhe perdoarei? Até sete vezes?». Disse-lhe Jesus: «Não te digo até sete vezes, mas até setenta vezes sete vezes!».", 
            "Sequéntia ☩ sancti Evangélii secúndum Matthǽum.\n*Matt 18:15-22*\nIn illo témpore: Dixit Jesus discípulis suis: Si peccáverit in te frater tuus, vade, et córripe eum inter te et ipsum solum. Si te audíerit, lucrátus eris fratrem tuum. Si autem te non audíerit, ádhibe tecum adhuc unum vel duos, ut in ore duórum vel trium téstium stet omne verbum. Quod si non audíerit eos: dic ecclésiæ. Si autem ecclésiam non audíerit: sit tibi sicut éthnicus et publicánus. Amen, dico vobis, quæcúmque alligavéritis super terram, erunt ligáta et in cœlo: et quæcúmque solvéritis super terram, erunt solúta et in cœlo. Iterum dico vobis, quia si duo ex vobis consénserint super terram, de omni re quamcúmque petíerint, fiet illis a Patre meo, qui in cœlis est. Ubi enim sunt duo vel tres congregáti in nómine meo, ibi sum in médio eórum. Tunc accédens Petrus ad eum, dixit: Dómine, quóties peccábit in me frater meus, et dimíttam ei? usque sépties? Dicit illi Jesus: Non dico tibi usque sépties, sed usque septuágies sépties."
          ]
        ], 
        "id": "Evangelium", 
        "label": "Evangelho"
      }, 
      {
        "body": [
          [
            "*Sl 117:16-17*\nA dextra do Senhor triunfou; a dextra do Senhor exaltou-me. Não morrerei; mas viverei e contarei as obras do Senhor.", 
            "*Ps 117:16, 17*\nDéxtera Dómini fecit virtútem, déxtera Dómini exaltávit me: non móriar, sed vivam, et narrábo ópera Dómini."
          ]
        ], 
        "id": "Offertorium", 
        "label": "Ofertório"
      }, 
      {
        "body": [
          [
            "Permiti, Senhor, Vos suplicamos, que por estes sacramentos alcancemos o efeito da redenção, a fim de que, livrando-nos dos excessos próprios da natureza humana, obtenhamos a graça da salvação.\nPor nosso Senhor...", 
            "Per hæc véniat, quǽsumus, Dómine, sacraménta nostræ redemptiónis efféctus: qui nos et ab humánis rétrahat semper excéssibus, et ad salutária dona perdúcat.\nPer Dominum…"
          ]
        ], 
        "id": "Secreta", 
        "label": "Secreta"
      }, 
      {
        "body": [
          [
            "*da Quaresma*\nVerdadeiramente é digno e justo, racional e salutar dar-Vos graças em todos os lugares e sempre, Senhor santo, Pai omnipotente, eterno Deus, pois Vós, pelo jejum natural, reprimis os vícios, elevais o espírito e concedeis-nos a virtude e o prémio por Cristo, nosso Senhor: pelo qual os Anjos louvam a vossa majestade, as Dominações a adoram e as Potestades trémulas a reverenciam; e os Céus, as Virtudes dos Céus e os bem-aventurados Serafins se associam em comum louvor. Dignai-Vos permitir, Senhor, que as nossas vozes suplicantes se unam às deles, dizendo:", 
            "*de Quadragesima*\nVere dignum et justum est, æquum et salutáre, nos tibi semper, et ubíque grátias agere: Dómine, sancte Pater, omnípotens ætérne Deus: Qui corporáli ieiúnio vítia cómprimis, mentem élevas, virtútem largíris et prǽmia: per Christum Dóminum nostrum. Per quem maiestátem tuam laudant Angeli, adórant Dominatiónes, tremunt Potestátes. Cæli cælorúmque Virtútes, ac beáta Séraphim, sócia exsultatióne concélebrant. Cum quibus et nostras voces, ut admitti iúbeas, deprecámur, súpplici confessióne dicentes:"
          ]
        ], 
        "id": "Prefatio", 
        "label": "Prefácio"
      }, 
      {
        "body": [
          [
            "*Sl 14:1-2*\nSenhor, quem habitará no vosso tabernáculo? Quem repousará na vossa montanha sagrada? Aquele que não tiver manchas e proceder com justiça.", 
            "*Ps 14:1-2*\nDómine, quis habitábit in tabernáculo tuo? aut quis requiéscet in monte sancto tuo? Qui ingréditur sine mácula, et operátur justítiam."
          ]
        ], 
        "id": "Communio", 
        "label": "Comúnio"
      }, 
      {
        "body": [
          [
            "Senhor, Vos suplicamos, havendo nós sido purificados com estes sagrados mystérios, concedei-nos o perdão e a graça.\nPor nosso Senhor...", 
            "Sacris, Dómine, mystériis expiáti: et véniam, quǽsumus, consequámur et grátiam.\nPer Dominum…"
          ]
        ], 
        "id": "Postcommunio", 
        "label": "Postcomúnio"
      }, 
      {
        "body": [
          [
            "*Oração sobre o povo*\nOremos.\nInclinai as vossas cabeças diante de Deus.\nDefendei-nos, Senhor, com vossa protecção e livrai-nos perpetuamente de todas as iniquidades.\nPor nosso Senhor...", 
            "*Oratio super populum*\nOrémus.\nHumiliáte cápita vestra Deo.\nTua nos, Dómine, protectióne defénde: et ab omni semper iniquitáte custódi.\nPer Dominum…"
          ]
        ], 
        "id": "Super populum", 
        "label": "Sobre o povo"
      }
    ]
  }
]
