[
  {
    "info": {
      "additional_info": [
        "Paramentos brancos"
      ], 
      "colors": [
        "w"
      ], 
      "date": "2022-04-28", 
      "description": "", 
      "id": "sancti:04-28:3:w", 
      "rank": 3, 
      "supplements": [], 
      "tempora": "Quinta-feira da 1ª semana depois da Páscoa", 
      "title": "S. Paulo da Cruz, Confessor"
    }, 
    "sections": [
      {
        "body": [
          [
            "*Gl 2:19-20*\nEstou pregado na Cruz com Cristo; e vivo, mas já não sou eu que vivo: é Cristo que vive em mim. Vivo na fé do Filho de Deus, que me amou e se entregou voluntariamente por mim, aleluia, aleluia.\n*Sl 40:2*\nBem-aventurado aquele que é cuidadoso para com o pobre e o indigente, pois o Senhor o livrará no dia infeliz.\nGlória ao Pai.\nEstou pregado na Cruz com Cristo; e vivo, mas já não sou eu que vivo: é Cristo que vive em mim. Vivo na fé do Filho de Deus, que me amou e se entregou voluntariamente por mim, aleluia, aleluia.", 
            "*Gal 2:19-20*\nChristo confíxus sum Cruci: vivo autem, jam non ego; vivit vero in me Christus: in fide vivo Filii Dei, qui diléxit me, et trádidit semetípsum pro me, allelúja. alleluja\n*Ps 40:2.*\nBeátus, qui intéllegit super egénum et páuperem: in die mala liberábit eum Dóminus.\nGlória Patri…\nChristo confíxus sum Cruci: vivo autem, jam non ego; vivit vero in me Christus: in fide vivo Filii Dei, qui diléxit me, et trádidit semetípsum pro me, allelúja. alleluja"
          ]
        ], 
        "id": "Introitus", 
        "label": "Intróito"
      }, 
      {
        "body": [
          [
            "Senhor Jesus Cristo, que destes a S. Paulo uma caridade singular para pregar o mystério da Cruz e que por seu intermédio quisestes que florescesse na Igreja uma nova família, concedei-nos por sua intercessão que, recordando-nos sempre, na terra, da vossa Paixão, mereçamos saborear os seus frutos no céu.\nÓ Vós, que viveis...", 
            "Dómine Jesu Christe, qui, ad mystérium Crucis prædicándum, sanctum Paulum singulári caritáte donásti, et per eum novam in Ecclésia famíliam floréscere voluísti: ipsíus nobis intercessióne concéde; ut, passiónem tuam júgiter recoléntes in terris, ejúsdem fructum cónsequi mereámur in cælis:\nQui vivis…"
          ]
        ], 
        "id": "Oratio", 
        "label": "Oração"
      }, 
      {
        "body": [
          [
            "*de São Vital*\nConcedei-nos, ó Deus omnipotente, a nós que celebramos o natal do Bem-aventurado Vital, vosso Mártir a graça de sermos por sua intercessão, fortalecidos no amor de vosso Nome.\nPor nosso Senhor...", 
            "*Pro S. Vitale Martyre*\nPræsta, quǽsumus, omnipotens Deus: ut, qui beáti Vitális Mártyris tui natalítia cólimus, intercessióne ejus, in tui nóminis amóre roborémur.\nPer Dominum…"
          ]
        ], 
        "id": "Commemoratio Oratio", 
        "label": "Comemoração Oração"
      }, 
      {
        "body": [
          [
            "Lição da Ep.ª do B. Ap.º Paulo aos Coríntios.\n*1 Cor 1:17-25*\nMeus irmãos: Cristo me não mandou baptizar, mas pregar o Evangelho; não, porém, simplesmente segundo a sabedoria das palavras, para não tornar vã a Cruz de Cristo. Com efeito, a doutrina da Cruz é loucura para aqueles que se perdem; mas para aqueles que se salvam, isto é, para nós, é virtude de Deus; pois está escrito: «Eu destruirei a sabedoria dos sábios e reprovarei a prudência dos prudentes». Onde está o sábio? Onde está o doutor da lei? Onde está o investigador deste mundo? Porventura não mostrou Deus que a sabedoria deste mundo é loucura? Na verdade, ainda que na sabedoria de Deus o mundo não conheceu Deus pela sua sabedoria, contudo aprouve a Deus pela loucura da pregação salvar aqueles que acreditassem n’Ele. Enquanto que os judeus pedem milagres e os gregos procuram a sabedoria, nós pregamos Cristo crucificado, que é, na verdade, escândalo para os judeus e loucura para os pagãos, mas para os que são chamados, quer judeus, quer gregos, é poder de Deus e sabedoria de Deus; pois o que parece estulto em Deus é mais sábio que a sabedoria dos homens; e o que parece fraco em Deus é mais forte que os homens.", 
            "Léctio Epístolæ beáti Pauli Apóstoli ad Corinthios\n*1 Cor 1:17-25.*\nFratres: Non misit me Christus baptizáre, sed evangelizáre: non in sapiéntia verbi, ut non evacuétur Crux Christi. Verbum enim Crucis pereúntibus quidem stultítia est: iis autem, qui salvi fiunt, id est nobis, Dei virtus est. Scriptum est enim: Perdam sapiéntiam sapiéntium et prudéntiam prudéntium reprobábo. Ubi sápiens? ubi scriba? ubi conquisítor hujus sǽculi?Nonne stultam fecit Deus sapiéntiam hujus mundi? Nam quia in Dei sapiéntia non cognóvit mundus per sapiéntiam Deum: plácuit Deo per stultítiam prædicatiónis salvos fácere credéntes. Quóniam et Judæi signa petunt et Græci sapiéntiam quærunt: nos autem prædicámus Christum crucifíxum: Judæis quidem scándalum, géntibus autem stultítiam, ipsis autem vocátis Judæis atque Græcis Christum Dei virtútem et Dei sapiéntiam: quia, quod stultum est Dei, sapiéntius est homínibus: et, quod infírmum est Dei, fórtius est homínibus."
          ]
        ], 
        "id": "Lectio", 
        "label": "Epístola"
      }, 
      {
        "body": [
          [
            "Aleluia, aleluia\n*2 Cor 5:15*\nCristo morreu por todos, a fim de que aqueles que vivem não vivam já para si, mas para Aquele que morreu e ressuscitou por eles. Aleluia.\n*Rm 8:17*\nSe somos filhos, somos também herdeiros: herdeiros de Deus e co-herdeiros de Cristo. Se, pois, sofremos com Ele, com Ele seremos glorificados. Aleluia.\n\nContinuação ☩ do santo Evangelho segundo S. Lucas.\n*Lc 10:1-9*\nNaquele tempo, escolheu o Senhor ainda setenta e dois discípulos e mandou-os, dois a dois, adiante d’Ele, a todas as cidades e lugares onde devia ir, dizendo-lhes: «A messe é abundante, mas os operários são poucos; pedi, pois ao Senhor da messe que mande mais operários para a messe. Ide; eis que vos envio como cordeiros para o meio dos lobos; não leveis bolsa, nem saco, nem saudeis ninguém pelo caminho. Em qualquer casa em que entrardes, dizei em primeiro lugar: «A paz esteja nesta casa»! Se aí houver um filho da paz, a vossa paz repousará nele; e, se não um houver, voltará para vós. Permanecei na mesma casa e comei e bebei do que houver nessa casa, pois o operário merece salário. Não transiteis de casa para casa. Em qualquer casa em que entrardes e vos receberem comei do que vos derem, curai os enfermos que aí houver, e dizei-lhes: «Eis que se aproxima o reino de Deus».", 
            "Allelúja, allelúja\n*2 Cor 5:15*\nPro ómnibus mórtuus est Christus: ut, et qui vivunt, jam non sibi vivant, sed ei, qui pro ipsis mórtuus est, et resurréxit. Allelúja\n*Rom 8:17*\nSi fílii, et herédes: herédes quidem Dei, coherédes autem Christi: si tamen compátimur, ut et conglorificémur. Allelúja."
          ]
        ], 
        "id": "Graduale", 
        "label": "Gradual"
      }, 
      {
        "body": [
          [
            "Continuação ☩ do santo Evangelho segundo S. Lucas.\n*Lc 12:35-40*\nNaquele tempo, disse Jesus aos seus discípulos: «Estejam cingidos os vossos rins; tende nas vossas mãos lâmpadas acesas; sede semelhantes a homens que esperam o seu senhor quando volta das bodas, para que, quando chegar e bater à porta, logo lha abram. Bem-aventurados aqueles servos que seu senhor, quando chegar, os achar vigilantes. Em verdade vos digo que se cingirá, e, mandando-os sentar à mesa, passará por entre eles e os servirá. E, se chegar na segunda ou terceira vigília e assim os achar, bem-aventurados são esses servos. Ora, sabei que, se o pai de família conhecesse a hora em que viria o ladrão, vigiava, sem dúvida, para que sua casa não fosse assaltada. Vós, pois, estai preparados, porque o Filho do homem virá à hora em que menos cuidais».", 
            "Sequéntia ☩ sancti Evangélii secúndum Lucam\n*Luc 10:1-9*\nIn illo témpore: Designávit Dóminus et alios septuagínta duos: et misit illos binos ante fáciem suam in omnem civitátem et locum, quo erat ipse ventúrus. Et dicébat illis: Messis quidem multa, operárii autem pauci. Rogáte ergo Dóminum messis, ut mittat operários in messem suam. Ite: ecce, ego mitto vos sicut agnos inter lupos. Nolíte portáre sǽculum neque peram neque calceaménta; et néminem per viam salutavéritis. In quamcúmque domum intravéritis, primum dícite: Pax huic dómui: et si ibi fúerit fílius pacis, requiéscet super illum pax vestra: sin autem, ad vos revertátur. In eádem autem domo manéte, edéntes et bibéntes quæ apud illos sunt: dignus est enim operárius mercéde sua. Nolíte transíre de domo in domum. Et in quamcúmque civitátem intravéritis. et suscéperint vos, manducáte quæ apponúntur vobis: et curáte infírmos, qui in illa sunt, et dícite illis: Appropinquávit in vos regnum Dei."
          ]
        ], 
        "id": "Evangelium", 
        "label": "Evangelho"
      }, 
      {
        "body": [
          [
            "*Ef 5:2*\nVivei no amor, assim como Cristo nos amou e se entregou voluntariemente por nós, como oblação e vítima oferecida a Deus em suave odor. Aleluia.", 
            "*Ephes 5:2*\nAmbuláte in dilectióne, sicut et Christus diléxit nos, et trádidit semetípsum pro nobis oblatiónem et hóstiam Deo in odórem suavitátis, allelúja."
          ]
        ], 
        "id": "Offertorium", 
        "label": "Ofertório"
      }, 
      {
        "body": [
          [
            "Permiti, Senhor, que estes mystérios da vossa Paixão e morte nos inspirem o fervor celestial com que S. Paulo, celebrando-os, ofereceu o seu corpo como uma hóstia viva, santa e agradável a vossos olhos.\nÓ Vós, que viveis...", 
            "Cœléstem nobis, Dómine, prǽbeant mystéria hæc passiónis et mortis tuæ fervórem: quo sanctus Paulus, ea offeréndo, corpus suum hóstiam vivéntem, sanctam tibíque placéntem exhíbuit:\nQui vivis…"
          ]
        ], 
        "id": "Secreta", 
        "label": "Secreta"
      }, 
      {
        "body": [
          [
            "*de São Vital*\nParticipando dos sofrimentos do Cristo, alegrai-vos; a fim de, cheios de júbilo, vos regosijardes na revelação de sua glória.\nPor nosso Senhor...", 
            "*Pro S. Vitale*\nMunéribus nostris, quǽsumus, Dómine, precibúsque suscéptis: et cœléstibus nos munda mystériis, et cleménter exáudi.\nPer Dominum…"
          ]
        ], 
        "id": "Commemoratio Secreta", 
        "label": "Comemoração Secreta"
      }, 
      {
        "body": [
          [
            "*da Páscoa*\nÉ verdadeiramente digno e justo, racional e salutar, que Vos louvemos sempre, mas principalmente... em que Jesus Cristo foi imolado, como nova Páscoa. Pois Ele é o verdadeiro Cordeiro que tirou os pecados do mundo e que pela sua Ressurreição nos restituiu a vida. Por isso, com os Anjos e Arcanjos, com os Tronos e Dominações e com toda a milícia do exército celestial, cantamos o hino da vossa glória, dizendo incessantemente:", 
            "*Paschalis*\nVere dignum et justum est, æquum et salutáre: Te quidem, Dómine, omni témpore, sed in hoc potíssimum (sed tempore Passionis)\nhac potíssimum nocte (sed octava Paschæ)\nhac potíssimum die gloriósius prædicáre, cum Pascha nostrum immolátus est Christus. Ipse enim verus est Agnus, qui ábstulit peccáta mundi. Qui mortem nostram moriéndo destrúxit et vitam resurgéndo reparávit. Et ídeo cum Angelis et Archángelis, cum Thronis et Dominatiónibus cumque omni milítia coeléstis exércitus hymnum glóriæ tuæ cánimus, sine fine dicéntes:"
          ]
        ], 
        "id": "Prefatio", 
        "label": "Prefácio"
      }, 
      {
        "body": [
          [
            "*1 P 4:13*\nAlegrai-vos, participando nos sofrimentos de Cristo, a fim de que, quando for a manifestação da sua glória, vos regozijeis em transportes de alegria, aleluia.", 
            "*1 Pet 4:13*\nCommunicántes Christi passiónibus gaudéte, ut in revelatióne glóriæ ejus gaudeátis exsultántes, allelúja."
          ]
        ], 
        "id": "Communio", 
        "label": "Comúnio"
      }, 
      {
        "body": [
          [
            "Recebemos, Senhor, este divino sacramento memorial perpétuo da vossa infinita caridade; e concedei-nos, Vos imploramos, que pelos méritos de S. Paulo e imitando o seu exemplo, bebamos nas fontes da vossa graça a água que brota até à vida eterna; e pela nossa vida e costumes conservemos sempre a vossa santíssima Paixão impressa nos nossos corações.\nÓ Vós, que viveis...", 
            "Súmpsimus, Dómine, divínum sacraméntum, imménsæ caritátis tuæ memoriále perpétuum: tríbue, quǽsumus; ut, sancti Pauli méritis et imitatióne, aquam de fóntibus tuis hauriámus in vitam ætérnam saliéntem, et tuam sacratíssimam passiónem córdibus nostris impréssam móribus et vita teneámus:\nQui vivis…"
          ]
        ], 
        "id": "Postcommunio", 
        "label": "Postcomúnio"
      }, 
      {
        "body": [
          [
            "*de São Vital*\nConcedei-nos, Senhor, nosso Deus, que ocupando-nos agora com alegria, em comemorar os vossos Santos, sejamos depois recriados eternamente na sua companhia.\nPor nosso Senhor...", 
            "*Pro S. Vitale*\nDa, quǽsumus, Dómine Deus noster: ut, sicut tuórum commemoratióne Sanctórum temporáli gratulámur offício; ita perpétuo lætémur aspéctu.\nPer Dominum…"
          ]
        ], 
        "id": "Commemoratio Postcommunio", 
        "label": "Comemoração Postcomúnio"
      }
    ]
  }
]
