[
  {
    "info": {
      "additional_info": [], 
      "date": "2019-04-15", 
      "description": "", 
      "id": "tempora:Quad6-1:1", 
      "rank": 1, 
      "supplements": [], 
      "tempora": null, 
      "title": "Segunda-feira Santa"
    }, 
    "proper_latin": [
      {
        "body": "*Ps 34:1-2.*\nJúdica, Dómine, nocéntes me, expúgna impugnántes me: apprehénde arma et scutum, et exsúrge in adjutórium meum, Dómine, virtus salútis meæ.\n*Ps 34:3*\nEffúnde frámeam, et conclúde advérsus eos, qui persequúntur me: dic ánimæ meæ: Salus tua ego sum.\nJúdica, Dómine, nocéntes me, expúgna impugnántes me: apprehénde arma et scutum, et exsúrge in adjutórium meum, Dómine, virtus salútis meæ.", 
        "id": "Introitus", 
        "label": "Introitus"
      }, 
      {
        "body": "Da, quǽsumus, omnípotens Deus: ut, qui in tot advérsis ex nostra infirmitáte defícimus; intercedénte unigéniti Fílii tui passióne respirémus:\nQui tecum.", 
        "id": "Oratio", 
        "label": "Oratio"
      }, 
      {
        "body": "Léctio Isaíæ Prophétæ.\n*Isa 50:5-10*\nIn diébus illis: Dixit Isaías: Dóminus Deus apéruit mihi aurem, ego autem non contradíco: retrórsum non ábii. Corpus meum dedi percutiéntibus et genas meas velléntibus: fáciem meam non avérti ab increpántibus et conspuéntibus in me. Dóminus Deus auxiliátor meus, ideo non sum confúsus: ídeo posui fáciem meam ut petram duríssimam, et scio, quóniam non confúndar. Juxta est, qui justíficat me, quis contradícet mihi? Stemus simul, quis est adversárius meus? Accédat ad me. Ecce, Dóminus Deus auxiliátor meus: quis est, qui condémnet me? Ecce, omnes quasi vestiméntum conteréntur, tinea cómedet eos. Quis ex vobis timens Dóminum, áudiens vocem servi sui? Qui ambulávit in ténebris, et non est lumen ei, speret in nómine Dómini, et innitátur super Deum suum.", 
        "id": "Lectio", 
        "label": "Lectio"
      }, 
      {
        "body": "*Ps 34:23 et 3.*\nExsúrge, Dómine, et inténde judício meo, Deus meus et Dóminus meus, in causam meam.\nV. Effúnde frámeam, et conclúde advérsus eos, qui me persequúntur.\n\n*Tractus*\n*Ps 102:10*\nDómine, non secúndum peccáta nostra, quæ fécimus nos: neque secúndum iniquitátes nostras retríbuas nobis\n*Ps 78:8-9*\nDómine, ne memíneris iniquitátum nostrárum antiquárum: cito antícipent nos misericórdiæ tuæ, quia páuperes facti sumus nimis. (Hic genuflectitur)\nV. Adjuva nos, Deus, salutáris noster: et propter glóriam nóminis tui, Dómine, líbera nos: et propítius esto peccátis nostris, propter nomen tuum.", 
        "id": "Graduale", 
        "label": "Graduale"
      }, 
      {
        "body": "Sequéntia ☩ sancti Evangélii secúndum Joánnem.\n*Joann 12:1-9*\nAnte sex dies Paschæ venit Jesus Bethániam, ubi Lázarus fúerat mórtuus, quem suscitávit Jesus. Fecérunt autem ei cenam ibi: et Martha ministrábat, Lázarus vero unus erat ex discumbéntibus cum eo. María ergo accépit libram unguénti nardi pístici pretiósi, et unxit pedes Jesu, et extérsit pedes ejus capíllis suis: et domus impléta est ex odóre unguénti. Dixit ergo unus ex discípulis ejus, Judas Iscariótes, qui erat eum traditúrus: Quare hoc unguéntum non véniit trecéntis denáriis, et datum est egénis? Dixit autem hoc, non quia de egénis pertinébat ad eum, sed quia fur erat, et lóculos habens, ea, quæ mittebántur, portábat. Dixit ergo Jesus: Sínite illam, ut in diem sepultúræ meæ servet illud. Páuperes enim semper habétis vobíscum: me autem non semper habétis. Cognóvit ergo turba multa ex Judæis, quia illic est: et venérunt, non propter Jesum tantum, sed ut Lázarum vidérent, quem suscitávit a mórtuis.", 
        "id": "Evangelium", 
        "label": "Evangelium"
      }, 
      {
        "body": "*Ps 142:9-10*\nEripe me de inimícis meis, Dómine: ad te confúgi, doce me fácere voluntátem tuam: quia Deus meus es tu.", 
        "id": "Offertorium", 
        "label": "Offertorium"
      }, 
      {
        "body": "Hæc sacrifícia nos, omnípotens Deus, poténti virtúte mundátos, ad suum fáciant purióres veníre princípium.\nPer Dominum.", 
        "id": "Secreta", 
        "label": "Secreta"
      }, 
      {
        "body": "*de Sancta Cruce*\nVere dignum et justum est, æquum et salutáre, nos tibi semper et ubíque grátias ágere: Dómine sancte, Pater omnípotens, ætérne Deus: Qui salútem humáni géneris in ligno Crucis constituísti: ut, unde mors oriebátur, inde vita resúrgeret: et, qui in ligno vincébat, in ligno quoque vincerétur: per Christum, Dóminum nostrum. Per quem majestátem tuam laudant Angeli, adórant Dominatiónes, tremunt Potestátes. Coeli coelorúmque Virtútes ac beáta Séraphim sócia exsultatióne concélebrant. Cum quibus et nostras voces ut admítti júbeas, deprecámur, súpplici confessióne dicéntes:", 
        "id": "Prefatio", 
        "label": "Prefatio"
      }, 
      {
        "body": "*Ps 34:26*\nErubéscant et revereántur simul, qui gratulántur malis meis: induántur pudóre et reveréntia, qui malígna loquúntur advérsus me.", 
        "id": "Communio", 
        "label": "Communio"
      }, 
      {
        "body": "Prǽbeant nobis, Dómine, divínum tua sancta fervórem: quo eórum páriter et actu delectémur et fructu.\nPer Dominum.", 
        "id": "Postcommunio", 
        "label": "Postcommunio"
      }, 
      {
        "body": "*Oratio super populum*\nOrémus.\nHumiliáte cápita vestra Deo.\nAdjuva nos, Deus, salutáris noster: et ad benefícia recolénda, quibus nos instauráre dignátus es, tríbue veníre gaudéntes.\nPer Dominum.", 
        "id": "Super populum", 
        "label": "Super populum"
      }
    ], 
    "proper_vernacular": [
      {
        "body": "*Sl 34:1-2*\nJudge thou, O Lord, them that wrong me : overthrow them that fight against me. Take hold of arms and shield : and rise up to help me. O Lord, my salvation.\n*Sl 34:3*\nBring out the sword, and shut up the way against them that persecute me : say to my soul : I am thy salvation.\nJudge thou, O Lord, them that wrong me : overthrow them that fight against me. Take hold of arms and shield : and rise up to help me. O Lord, my salvation.", 
        "id": "Introitus", 
        "label": "Introit"
      }, 
      {
        "body": "Grant, we beseech thee, almighty God, that we who fail through our weekness in so many difficulties, may be relieved through the pleding of the Passion of thy only-begotten Son.\nQue convosco vive.", 
        "id": "Oratio", 
        "label": "Collect"
      }, 
      {
        "body": "Lesson from the Book of Isaias, the Prophet\n*Is 50:5-10*\nThe Lord God hath opened my ear, and I do not resist: I have not gone back. I have given my body to the strikers, and my cheeks to them that plucked them: I have not turned away my face from them that rebuked me, and spit upon me. The Lord God is my helper, therefore am I not confounded: therefore have I set my face as a most hard rock, and I know that I shall not be confounded. He is near that justifieth me, who will contend with me? let us stand together, who is my adversary? let him come near to me. Behold the Lord God is my helper: who is he that shall condemn me? Lo, they shall all be destroyed as a garment, the moth shall eat them up. Who is there among you that feareth the Lord, that heareth the voice of his servant, that hath walked in darkness, and hath no light? let him hope in the name of the Lord, and lean upon his God.", 
        "id": "Lectio", 
        "label": "Epistle"
      }, 
      {
        "body": "*Sl 34:23; 34:3*\nArise, and be attentive to my judgment : to my cause, my God, and my Lord.\nV. Bring out the sword, and shut up the way against them that persecute me\n\n*Tractus*\n*Sl 102:10*\nHe hath not dealt with us according to our sins: nor rewarded us according to our iniquities.\n*Sl 78:8-9*\nRemember not our former iniquities: let thy mercies speedily prevent us, for we are become exceeding poor. (here genuflects)\nV. Help us, O God, our saviour: and for the glory of thy name, O Lord, deliver us: and forgive us our sins for thy name's sake:", 
        "id": "Graduale", 
        "label": "Gradual"
      }, 
      {
        "body": "Continuation of the Holy Gospel according to John\n*Jo 12:1-9*\nJesus therefore, six days before the pasch, came to Bethania, where Lazarus had been dead, whom Jesus raised to life. And they made him a supper there: and Martha served: but Lazarus was one of them that were at table with him. Mary therefore took a pound of ointment of right spikenard, of great price, and anointed the feet of Jesus, and wiped his feet with her hair; and the house was filled with the odour of the ointment. Then one of his disciples, Judas Iscariot, he that was about to betray him, said: Why was not this ointment sold for three hundred pence, and given to the poor? Now he said this, not because he cared for the poor; but because he was a thief, and having the purse, carried the things that were put therein. Jesus therefore said: Let her alone, that she may keep it against the day of my burial. For the poor you have always with you; but me you have not always. A great multitude therefore of the Jews knew that he was there; and they came, not for Jesus' sake only, but that they might see Lazarus, whom he had raised from the dead.", 
        "id": "Evangelium", 
        "label": "Gospel"
      }, 
      {
        "body": "*Sl 142:9-10*\nDeliver me from my enemies, O Lord, to thee have I fled: teach me to do thy will, for thou art my God.", 
        "id": "Offertorium", 
        "label": "Offertory"
      }, 
      {
        "body": "May these sacrifices, almighty God, make us, whom thou clesnsest by thy mighty power, to approach their source with greather purity.\nPor nosso Senhor", 
        "id": "Secreta", 
        "label": "Secret"
      }, 
      {
        "body": "*da Santa Cruz*\nÉ verdadeiramente digno e justo, racional e salutar render-Vos graças em todos os lugares e sempre, ó Senhor santo, Pai omnipotente, eterno Deus, que estabelecestes na árvore da Cruz a salvação do género humano, para que renascesse a vida, onde a morte houvera princípio, e que aquilo que outrora vencera na árvore, fosse vencido na árvore também, por Jesus Cristo, nosso Senhor: pelo qual os Anjos louvam a vossa majestade, as Dominações a adoram, as Potestades a reverenciam, os Céus, as Virtudes dos Céus e os bem-aventurados Serafins a celebram em comuns transportes de alegria: aos quais, Vos suplicamos, permiti que se unam as nossas vozes, dizendo em humilde e suplicante confissão:", 
        "id": "Prefatio", 
        "label": "Preface"
      }, 
      {
        "body": "*Sl 34:26*\nLet them blush : and be ashamed together, who rejoice at my evils. Let them be clothed with confusion and shame, who speak great things against me.", 
        "id": "Communio", 
        "label": "Communion"
      }, 
      {
        "body": "Let thy holy mysteries, O Lord, inspire up with divine fervor, that we may delight both in their celebration and in their fruit.\nPor nosso Senhor", 
        "id": "Postcommunio", 
        "label": "Postcommunion"
      }, 
      {
        "body": "*Prayer over the people*\nLet us pray.\nBow your heads to God.\nHelp us, O God, our Saviour, and grant that we may draw nigh with jor, to keep the memory of those mercies, whereby thou didst deign to restore us to life.\nPor nosso Senhor", 
        "id": "Super populum", 
        "label": "Prayer over the people"
      }
    ]
  }
]
