[
  {
    "info": {
      "additional_info": [], 
      "date": "2019-05-24", 
      "description": "", 
      "id": "tempora:Pasc4-5:4", 
      "rank": 4, 
      "supplements": [], 
      "tempora": null, 
      "title": "Sexta-feira da 4ª semana depois da Páscoa"
    }, 
    "proper_latin": [
      {
        "body": "*Ps 97:1; 97:2*\nCantáte Dómino cánticum novum, allelúja: quia mirabília fecit Dóminus, allelúja: ante conspéctum géntium revelávit justítiam suam, allelúja, allelúja, allelúja.\n*Ps 97:1*\nSalvávit sibi déxtera ejus: et bráchium sanctum ejus.\nGlória Patri.\nCantáte Dómino cánticum novum, allelúja: quia mirabília fecit Dóminus, allelúja: ante conspéctum géntium revelávit justítiam suam, allelúja, allelúja, allelúja.", 
        "id": "Introitus", 
        "label": "Introitus"
      }, 
      {
        "body": "Deus, qui fidélium mentes uníus éfficis voluntátis: da pópulis tuis id amáre quod prǽcipis, id desideráre quod promíttis; ut inter mundánas varietátes ibi nostra fixa sint corda, ubi vera sunt gáudia.\nPer Dominum.", 
        "id": "Oratio", 
        "label": "Oratio"
      }, 
      {
        "body": "Léctio Epístolæ beáti Jacóbi Apóstoli\n*Jas 1:17-21*\nCaríssimi: Omne datum óptimum, et omne donum perféctum desúrsum est, descéndens a Patre lúminum, apud quem non est transmutátio nec vicissitúdinis obumbrátio. Voluntárie enim génuit nos verbo veritátis, ut simus inítium áliquod creatúræ ejus. Scitis, fratres mei dilectíssimi. Sit autem omnis homo velox ad audiéndum: tardus autem ad loquéndum et tardus ad iram. Ira enim viri justítiam Dei non operátur. Propter quod abjiciéntes omnem immundítiam et abundántiam malítiæ, in mansuetúdine suscípite ínsitum verbum, quod potest salváre ánimas vestras.", 
        "id": "Lectio", 
        "label": "Lectio"
      }, 
      {
        "body": "\n*Ps 117:16.*\nDéxtera Dómini fecit virtútem: déxtera Dómini exaltávit me. \n*Rom 6:9*\nChristus resúrgens ex mórtuis jam non móritur: mors illi ultra non dominábitur. ", 
        "id": "Graduale", 
        "label": "Graduale"
      }, 
      {
        "body": "Sequéntia ☩ sancti Evangélii secúndum Joánnem\n*Joannes 16:5-14*\nIn illo témpore: Dixit Jesus discípulis suis: Vado ad eum, qui misit me: et nemo ex vobis intérrogat me: Quo vadis? Sed quia hæc locútus sum vobis, tristítia implévit cor vestrum. Sed ego veritátem dico vobis: expédit vobis, ut ego vadam: si enim non abíero, Paráclitus non véniet ad vos: si autem abíero, mittam eum ad vos. Et cum vénerit ille, árguet mundum de peccáto et de justítia et de judício. De peccáto quidem, quia non credidérunt in me: de justítia vero, quia ad Patrem vado, et jam non vidébitis me: de judício autem, quia princeps hujus mundi jam judicátus est. Adhuc multa hábeo vobis dícere: sed non potéstis portáre modo. Cum autem vénerit ille Spíritus veritátis, docébit vos omnem veritátem. Non enim loquétur a semetípso: sed quæcúmque áudiet, loquétur, et quæ ventúra sunt, annuntiábit vobis. Ille me clarificábit: quia de meo accípiet et annuntiábit vobis.", 
        "id": "Evangelium", 
        "label": "Evangelium"
      }, 
      {
        "body": "*Ps 65:1-2; 85:16*\nJubiláte Deo, univérsa terra, psalmum dícite nómini ejus: veníte et audíte, et narrábo vobis, omnes qui timétis Deum, quanta fecit Dóminus ánimæ meæ, allelúja.", 
        "id": "Offertorium", 
        "label": "Offertorium"
      }, 
      {
        "body": "Deus, qui nos, per hujus sacrifícii veneránda commércia, uníus summæ divinitátis partícipes effecísti: præsta, quǽsumus; ut, sicut tuam cognóscimus veritátem, sic eam dignis móribus assequámur.\nPer Dominum.", 
        "id": "Secreta", 
        "label": "Secreta"
      }, 
      {
        "body": "*Paschalis*\nVere dignum et justum est, æquum et salutáre: Te quidem, Dómine, omni témpore, sed in hoc potíssimum (sed tempore Passionis)\nhac potíssimum nocte (sed octava Paschæ)\nhac potíssimum die gloriósius prædicáre, cum Pascha nostrum immolátus est Christus. Ipse enim verus est Agnus, qui ábstulit peccáta mundi. Qui mortem nostram moriéndo destrúxit et vitam resurgéndo reparávit. Et ídeo cum Angelis et Archángelis, cum Thronis et Dominatiónibus cumque omni milítia coeléstis exércitus hymnum glóriæ tuæ cánimus, sine fine dicéntes:", 
        "id": "Prefatio", 
        "label": "Prefatio"
      }, 
      {
        "body": "*Joann 16:8*\nCum vénerit Paráclitus Spíritus veritátis, ille árguet mundum de peccáto et de justítia et de judício, allelúja, allelúja.", 
        "id": "Communio", 
        "label": "Communio"
      }, 
      {
        "body": "Adésto nobis, Dómine, Deus noster: ut per hæc, quæ fidéliter súmpsimus, et purgémur a vítiis et a perículis ómnibus eruámur.\nPer Dominum.", 
        "id": "Postcommunio", 
        "label": "Postcommunio"
      }
    ], 
    "proper_vernacular": [
      {
        "body": "*Sl 97:1; 97:2*\nSing ye to the Lord a new canticle, alleluia: because the Lord hath done wonderful things, alleluia. He hath revealed his justice in the sight of the Gentiles, alleluia, alleluia, alleluia.\n*Sl 97:1*\nHis right hand hath wrought for him salvation, and his arm is holy.\nGlória ao Pai.\nSing ye to the Lord a new canticle, alleluia: because the Lord hath done wonderful things, alleluia. He hath revealed his justice in the sight of the Gentiles, alleluia, alleluia, alleluia.", 
        "id": "Introitus", 
        "label": "Intróito"
      }, 
      {
        "body": "O God, of Whom it cometh that the minds of thy faithful people be all of one will, grant unto the same thy people that they may love the thing which Thou commandest, and desire that which Thou dost promise, that so, amid the sundry and manifold changes of the world, our hearts may surely there be fixed, where true joys are to be found.\nPor nosso Senhor", 
        "id": "Oratio", 
        "label": "Oração"
      }, 
      {
        "body": "Lesson from the letter of St. James the Apostle\n*Jas 1:17-21*\nDearly beloved: Every best gift, and every perfect gift, is from above, coming down from the Father of lights, with whom there is no change, nor shadow of alteration. For of his own will hath he begotten us by the word of truth, that we might be some beginning of his creatures. You know, my dearest brethren. And let every man be swift to hear, but slow to speak, and slow to anger. For the anger of man worketh not the justice of God. Wherefore casting away all uncleanness, and abundance of naughtiness, with meekness receive the ingrafted word, which is able to save your souls.", 
        "id": "Lectio", 
        "label": "Epístola"
      }, 
      {
        "body": "\n*Sl 117:16*\nThe right hand of the Lord hath wrought strength: the right hand of the Lord hath exulted me: \n*Rom 6:9*\nKnowing that Christ rising again from the dead, dieth now no more, death shall no more have dominion over him. ", 
        "id": "Graduale", 
        "label": "Gradual"
      }, 
      {
        "body": "Continuation ☩ of the Holy Gospel according to John\n*Jo 16:5-14*\nAt that time: Jesus said to His disciples: I go to him that sent me, and none of you asketh me: Whither goest thou? But because I have spoken these things to you, sorrow hath filled your heart. But I tell you the truth: it is expedient to you that I go: for if I go not, the Paraclete will not come to you; but if I go, I will send him to you. And when he is come, he will convince the world of sin, and of justice, and of judgment. Of sin: because they believed not in me. And of justice: because I go to the Father; and you shall see me no longer. And of judgment: because the prince of this world is already judged. I have yet many things to say to you: but you cannot bear them now. But when he, the Spirit of truth, is come, he will teach you all truth. For he shall not speak of himself; but what things soever he shall hear, he shall speak; and the things that are to come, he shall shew you. He shall glorify me; because he shall receive of mine, and shall shew it to you.", 
        "id": "Evangelium", 
        "label": "Evangelho"
      }, 
      {
        "body": "*Sl 65:1-2; 85:16*\nShout with joy to God, all the earth, sing ye a psalm to his name; give glory to his praise. O look upon me, and have mercy on me: give thy command to thy servant, and save the son of thy handmaid, alleluia.", 
        "id": "Offertorium", 
        "label": "Ofertório"
      }, 
      {
        "body": "O God, who by the august communion of this sacrifice hast make us partakers of one Sovereign Godhead, grant we beseech thee, that as we know thy truth, so we may follow it up by worthy behavior.\nPor nosso Senhor", 
        "id": "Secreta", 
        "label": "Secreta"
      }, 
      {
        "body": "*da Páscoa*\nÉ verdadeiramente digno e justo, racional e salutar, que Vos louvemos sempre, mas principalmente... em que Jesus Cristo foi imolado, como nova Páscoa. Pois Ele é o verdadeiro Cordeiro que tirou os pecados do mundo e que pela sua Ressurreição nos restituiu a vida. Por isso, com os Anjos e Arcanjos, com os Tronos e Dominações e com toda a milícia do exército celestial, cantamos o hino da vossa glória, dizendo incessantemente:", 
        "id": "Prefatio", 
        "label": "Prefácio"
      }, 
      {
        "body": "*Jo 16:8*\nAnd when he is come, he will convince the world of sin, and of justice, and of judgment, alleluia, alleluia.", 
        "id": "Communio", 
        "label": "Comúnio"
      }, 
      {
        "body": "Stand by us, O Lord, our God, that by what we have faithfully received we may be cleansed from our vices and rescued from all dangers.\nPor nosso Senhor", 
        "id": "Postcommunio", 
        "label": "Postcomúnio"
      }
    ]
  }
]
