[
  {
    "info": {
      "additional_info": [], 
      "date": "2020-04-11", 
      "description": "", 
      "id": "tempora:Quad6-6:1", 
      "rank": 1, 
      "supplements": [], 
      "tempora": null, 
      "title": "Sábado Santo"
    }, 
    "proper_latin": [
      {
        "body": "*Hora competenti tobaleis cooperiuntur Altare, sed candelæ exstinctæ manent usque ad principium Missæ. Interim excutitur ignis de lápide foris ecclesiam, et ex eo accenduntur carbones. Dicta Nona in Choro, Sacerdos indutus Amictu, Alba, Cingulo, Stola, ei Pluviali violaceo, vel sine Casula, abtantibus sibi Ministris cum Cruce, aqua benedicta, et incenso, ante portam ecclesiæ, si commode potest, vel in ipso aditu ecclesiæ benedicit novum ignem, dicens:*\n\nV. Dóminus vobíscum.\nR. Et cum spíritu tuo.\nOrémus.\nDeus, qui per Fílium tuum, angulárem scílicet lápidem, claritátis tuæ ignem fidélibus contulísti: prodúctum e sílice, nostris profutúrum úsibus, novum hunc ignem sanctí ☩ fica: et concéde nobis, ita per hæc festa paschália cœléstibus desidériis inflammári; ut ad perpétuæ claritátis, puris méntibus, valeámus festa pertíngere. Per eúmdem Christum Dóminum nostrum.\nR. Amen.\n\n\nOrémus.\nDómine Deus, Pater omnípotens, lumen indefíciens, qui es cónditor ómnium lúminum: béne ☩ dic hoc lumen, quod a te sanctificátum atque benedíctum est, qui illuminásti omnem mundum: ut ab eo lúmine accendámur, atque illuminémur igne claritátis tuæ: et sicut illuminásti Móysen exeúntem de Ægýpto, ita illúmines corda, et sensus nostros; ut ad vitam et lucem ætérnam perveníre mereámur. Per Christum, Dóminum nostrum.\nR. Amen.\n\n\nOrémus.\nDómine sancte, Pater omnípotens, ætérne Deus: benedicéntibus nobis hunc ignem in nómine tuo, et unigéniti Fílii tui, Dei ac Dómini nostri Jesu Christi, et Spíritus Sancti, cooperári dignéris; et ádjuva nos contra igníta tela inimíci, et illústra grátia cœlésti: Qui vivis et regnas cum eódem Unigénito tuo, et Spíritu Sancto, Deus: per ómnia sǽcula sæculórum.\nR. Amen.", 
        "id": "Benedictio ignis", 
        "label": "Benedictio ignis"
      }, 
      {
        "body": "*Deinde benedicit quinque grana incensi ponenda in Cereo, dicens absolute hanc Orationem:*\nVéniat, quǽsumus, omnípotens Deus, super hoc incénsum larga tuæ bene ☩ dictiónis infúsio: et hunc noctúrnum splendórem invisíbilis regenerátor accénde; ut non solum sacrifícium, quod hac nocte litátum est, arcána lúminis tui admixtióne refúlgeat; sed in quocúmque loco ex hujus sanctificatiónis mystério aliquid fúerit deportátum, expúlsa diabólicæ fraudis nequítia, virtus tuæ majestátis assístat. Per Christum, Dóminum nostrum.\nR. Amen.\n\n*Dum benedicit grana incensi, Acolythus assumens de carbonibus benedictis ponit in thuribulo: et finita Oratione supradicta, Sacerdos de navicula ponit incensum in thuribulo, benedícens illud more solito: deinde prædicta grana incensi et ignem ter aspergit aqua benedícta, dicens: Aspérges me, Dómine, sine cantu et sine Psalmo, et ter adolet incenso. Interim omnia luminaria ecclesiæ exstinguuntur, ut de igne benedicto postmodum accendantur. Tum Diaconus indutus Dalmatica albi coloris, accipit arundinem cum tribus candelis in summitate illius, triangulo distinctis. Præcedit Thuriferarius cum Acolytho deferenti in vase quinque grana incensi: sequitur Subdiaconus cum Cruce, et Clerus per ordinem: deinde Diaconus cum arundine, post eum Celebrans. Cum Diaconus ingressus est ecclesiam, inclinat arúndinem, et Acolythus deferens candelam accensam de novo igne, accendit unam ex illis tribus candelis désuper positis: et Diaconus elevans arundinem, genuflectit, similiter et omnes alii cum eo, præter*\nV. Lumen Christi.\nR. Deo grátias.\n*Et procédens ad medium ecclesiæ, ibi accenditur alia candela: et iterum genuflexus, ut supra, altius cantat:*\nV. Lumen Christi.\nR. Deo grátias.\n*Tertio procedit ante Altare, ubi accenditur tertia candela: etrursum genuflexus, ut prius, adhuc altius cantat:*\nV. Lumen Christi.\nR. Deo grátias.", 
        "id": "Benedictio incensum", 
        "label": "Benedictio incensum"
      }, 
      {
        "body": "*Deinde Celebrans ascendit ad Altare in cornu Epistolæ, et Diaconus dat arúndinem uni Acolytho: et accipiens librum, petit a Gelebrante benedictionem, ut fit ad Evangelium, Sacerdote dicente:*\nDóminus sit in corde tuo et in labiis tuis: ut digne et competénter annúnties suum paschále præcónium: In nómine Patris, et Fílii, ☩ et Spíritus Sancti. Amen.\n*Postea vadit ad pulpitum, et ponit super eo librum, et incensat. A dextris Diaconi stent Subdiaconus cum Cruce, et Thuriferarius: a sinistris duo Acolythi, ille qui tenet arúndinem, et alius tenens in vase quinque grana incensi benedicti figenda in Cereo. Tunc, surgentibus omnibus, et stantibus, ut fit ad Evangelium, Diaconus cantat:*\nExsúltet jam Angélica turba cœlórum: exsúltent divína mystéria: et pro tanti Regis victória tuba ínsonet salutáris. Gáudeat et tellus tantis irradiáta fulgóribus: et ætérni Regis splendóre illustráta, totíus orbis se séntiat amisísse calíginem. Lætétur et mater Ecclésia, tanti lúminis adornáta fulgóribus: et magnis populórum vócibus hæc aula resúltet. Quaprópter astántes vos, fratres caríssimi, ad tam miram hujus sancti lúminis claritátem, una mecum, quæso, Dei omnipoténtis misericórdiam invocáte. Ut, qui me non meis méritis intra Levitárum númerum dignatus est aggregáre: lúminis sui claritátem infúndens, Cérei huius laudem implére perfíciat. Per Dominum nostrum Jesum Christum, Fílium suum: qui cum eo vivit et regnat in unitáte Spíritus Sancti Deus: Per omnia sǽcula sæculórum.\nR. Amen.\nV. Dóminus vobíscum.\nR. Et cum Spíritu tuo.\nV. Sursum corda.\nR. Habémus ad Dóminum.\nV. Grátias agámus Dómino Deo nostro.\nR. Dignum et justum est.", 
        "id": "De benedictione cerei PaschalisL", 
        "label": "De benedictione cerei PaschalisL"
      }, 
      {
        "body": "Vere dignum et justum est invisibilem Deum Patrem omnipoténtem Filiúmque ejus unigénitum, Dominum nostrum Jesum Christum, toto cordis ac mentis afféctu et vocis ministério personáre. Qui pro nobis ætérno Patri Adæ débitum solvit: et véteris piáculi cautiónem pio cruóre detérsit. Hæc sunt enim festa paschália, in quibus verus ille Agnus occíditur, cujus sánguine postes fidelium consecrántur. Hæc nox est, in qua primum patres nostros, fílios Israël edúctos de Ægýpto, Mare Rubrum sicco vestígio transire fecísti. Hæc ígitur nox est, quæ peccatórum ténebras colúmnæ illuminatióne purgávit. Hæc nox est, quæ hódie per univérsum mundum in Christo credéntes, a vítiis sǽculi et calígine peccatórum segregátos, reddit grátiæ, sóciat sanctitáti. Hæc nox est, in qua, destrúctis vínculis mortis, Christus ab ínferis victor ascéndit. Nihil enim nobis nasci prófuit, nisi rédimi profuísset. O mira circa nos tuæ pietátis dignátio! O inæstimábilis diléctio caritátis: ut servum redimeres, Fílium tradidísti! O certe necessárium Adæ peccátum, quod Christi morte delétum est! O felix culpa, quæ talem ac tantum méruit habére Redemptórem! O vere beáta nox, quæ sola méruit scire tempus et horam, in qua Christus ab ínferis resurréxit! Hæc nox est, de qua scriptum est: Et nox sicut dies illuminábitur: Et nox illuminátio mea in delíciis meis. Hujus ígitur sanctificátio noctis fugat scélera, culpas lavat: et reddit innocéntiam lapsis et mæstis lætítiam. Fugat ódia, concórdiam parat et curvat impéria.\n\n\n*Hic Diaconus infigit quinque grana incensi benedicti in Cereo m modum crucis, hoc ordine:*\nIn hujus ígitur noctis grátia, súscipe, sancte Pater, incénsi hujus sacrifícium vespertínum: quod tibi in hac Cérei oblatióne sollémni, per ministrórum manus de opéribus apum, sacro sancta reddit Ecclési a. Sed jam colúmnæ hujus præconia nóvimus, quam in honórem Dei rútilans ignis accéndit.\n\n*Hic Diaconus accendit Cereum cum una ex tribus candelis in arundine positis.*\nQui licet sit divísus in partes, mutuáti tamen lúminis detriménta non novit. Alitur enim liquántibus ceris, quas in substántiam pretiósæ hujus lámpadis, apis mater edúxit.\n\n*Hic accenduntur lámpades.*\nO vere beáta nox, quæ exspoliávit Ægýptios, ditávit Hebrǽos! Nox, in qua terrénis cœléstia, humánis divína jungúntur. Orámus ergo te, Dómine: ut Céreus iste in honórem tui nóminis consecrátus, ad noctis hujus calíginem destruéndam, indefíciens persevéret. Et in odórem suavitátis accéptus, supérnis lumináribus misceátur. Flammas ejus lúcifer matutínus invéniat. Ille, inquam, lúcifer, qui nescit occásum. Ille, qui regréssus ab ínferis, humáno géneri serénus illúxit. Precámur ergo te, Dómine: ut nos fámulos tuos, omnémque clerum, et devotíssimum pópulum: una cum beatíssimo Papa nostro N. . . ., et Antístite nostro N. . . ., quiéte témporum concéssa, in his paschalibus gáudiis, assídua protectióne régere, gubernáre et conserváre digneris. Réspice étiam ad devotíssimum/electum Imperatórem nostrum N. . . ., cujus tu, Deus, desidérii vota prænóscens, ineffábili pietátis et misericórdiæ tuæ múnere, tranquíllum perpétuæ pacis accómmoda: et cœléstem victóriam cum omni pópulo suo. Per eúndem Dóminum nostrum Jesum Christum, Fílium tuum: Qui tecum vivit et regnat in unitáte Spíritus Sancti Deus: per ómnia sǽcula sæculórum.\nR. Amen.", 
        "id": "Prefatio1", 
        "label": "Prefatio1"
      }, 
      {
        "body": "*Completa benedictione Cerei, Diaconus, depositis albis, sumit violacea paramenta, et vadit ad Celebrantem: qui exuitur Pluviali, et sumit Manipulum et Casulam violacei coloris. Postea leguntur Prophetiæ sine titulo, nec in earum fine respondetur Deo grátias, et Celebrans legit eas submissa voce ad Altare in cornu Epistolæ. In fine Prophetiarum dicuntur Orationes modo subscripto. Ante, vel interim dum Prophetiæ leguntur, Presbyteri catechizent catechumenos baptizandos, et præparent ad baptismum.*\n*Prophetia Prima*\n*Gen 2:1-2.*\nIn princípio creavit Deus cœlum et terram. Terra autem erat inánis et vácua, et ténebræ erant super fáciem abýssi: et Spíritus Dei ferebátur super aquas. Dixítque Deus: Fiat lux. Et facta est lux. Et vidit Deus lucem, quod esset bona: et divísit lucem a ténebris. Appellavítque lucem Diem, et ténebras Noctem: factúmque est véspere et mane, dies unus. Dixit quoque Deus: Fiat firmaméntum in médio aquárum: et dívidat aquas ab aquis. Et fecit Deus firmaméntum, divisítque aquas, quæ erant sub firmaménto,ab his, quæ erant super firmaméntum. Et factum est ita. Vocavítque Deus firmaméntum, Cœlum: et factum est véspere et mane, dies secúndus. Dixit vero Deus: Congregéntur aquæ, quæ sub cœlo sunt, in locum unum: et appáreat árida. Et factum est ita. Et vocávit Deus áridam, Terram: congregationésque aquárum appellávit Maria. Et vidit Deus, quod esset bonum. Et ait: Gérminet terra herbam viréntem et faciéntem semen, et lignum pomíferum fáciens fructum juxta genus suum, cujus semen in semetípso sit super terram. Et factum est ita. Et prótulit terra herbam viréntem et faciéntem semen juxta genus suum, lignúmque fáciens fructum, et habens unumquódque seméntem secúndum spéciem suam. Et vidit Deus, quod esset bonum. Et factum est véspere et mane, dies tértius. Dixit autem Deus: Fiant luminária in firmaménto cœli, et dívidant diem ac noctem, et sint in signa et témpora et dies et annos: ut lúceant in firmaménto cœli, et illúminent terram. Et factum est ita. Fecítque Deus duo luminária magna: lumináre majus, ut præésset diéi: et lumináre minus, ut præésset nocti: et stellas. Et pósuit eas in firmaménto cœli, ut lucérent super terram, et præéssent diéi ac nocti, et divíderent lucem ac ténebras. Et vidit Deus, quod esset bonum. Et factum est véspere et mane, dies quartus. Dixit etiam Deus: Prodúcant aquæ réptile ánimæ vivéntis, et volátile super terram sub firmaménto cæli. Creavítque Deus cete grándia, et omnem ánimam vivéntem atque motábilem, quam prodúxerant aquæ in spécies suas, et omne volátile secúndum genus suum. Et vidit Deus, quod esset bonum. Benedixítque eis, dicens: Créscite et multiplicámini, et repléte aquas maris: avésque multiplicéntur super terram. Et factum est véspere et mane, dies quintus. Dixit quoque Deus: Prodúcat terra ánimam vivéntem in génere suo: juménta et reptília, et béstias terræ secúndum spécies suas. Factúmque est ita. Et fecit Deus béstias terræ juxta spécies suas, et juménta, et omne réptile terræ in génere suo. Et vidit Deus, quod esset bonum, et ait: Faciámus hóminem ad imáginem et similitúdinem nostram: et præsit píscibus maris et volatílibus cœli, et béstiis universæque terræ, omníque réptili, quod movétur in terra. Et creávit Deus hóminem ad imáginem suam: ad imáginem Dei creávit illum, másculum et féminam creávit eos. Benedixítque illis Deus, et ait: Créscite et multiplicámini, et repléte terram, et subjícite eam, et dominámini píscibus maris et volatílibus cœli, et univérsis animántibus, quæ movéntur super terram. Dixítque Deus: Ecce, dedi vobis omnem herbam afferéntem semen super terram, et univérsa ligna, quæ habent in semetípsis seméntem géneris sui, ut sint vobis in escam: et cunctis animántibus terræ, omníque vólucri cœli, et univérsis, quæ movéntur in terra, et in quibus est ánima vivens, ut hábeant ad vescéndum. Et factum est ita. Vidítque Deus cuncta, quæ fécerat: et erant valde bona. Et factum est véspere et mane, dies sextus. Igitur perfécti sunt cœli et terra, et omnis ornátus eórum. Complevítque Deus die séptimo opus suum, quod fécerat: et requiévit die séptimo ab univérso ópere, quod patrárat.\n*Et non respondetur Deo grátias, ne ad ceteras quidem Prophetias.*\n\n\n*Qua completa, Sacerdos dicit:*\nOrémus.\nD. Flectámus génua.\nR. Leváte.\nDeus, qui mirabíliter creásti hóminem et mirabílius redemísti: da nobis, quǽsumus, contra oblectaménta peccáti, mentis ratióne persístere; ut mereámur ad ætérna gáudia perveníre.\nPer Dominum...", 
        "id": "Prophetia1", 
        "label": "Prophetia1"
      }, 
      {
        "body": "*Gen. 5; 6; 7 et 8.*\nNoë vero cum quingentórum esset annórum, génuit Sem, Cham et Japheth. Cumque cœpíssent hómines multiplicári super terram et fílias procreássent, vidéntes fílii Dei fílias hóminum, quod essent pulchræ, accepérunt sibi uxóres ex ómnibus, quas elégerant. Dixítque Deus: Non permanébit spíritus meus in hómine in ætérnum,quia caro est: erúntque dies illíus centum vigínti annórum. Gigántes autem erant super terram in diébus illis. Postquam enim ingréssi sunt fílii Dei ad fílias hóminum illæque genuérunt, isti sunt poténtes a sǽculo viri famósi. Videns autem Deus, quod multa malítia hóminum esset in terra, et cuncta cogitátio cordis inténta esset ad malum omni témpore, pænítuit eum, quod hóminem fecísset in terra. Et tactus dolóre cordis intrínsecus: Delébo, inquit, hóminem, quem creávi, a fácie terræ, ab hómine usque ad animántia, a réptili usque ad vólucres cœli; pænitet enim me fecísse eos. Noë vero invénit grátiam coram Dómino. Hæ sunt generatiónes Noë: Noë vir justus atque perféctus fuit in generatiónibus suis, cum Deo ambulávit. Et génuit tres fílios, Sem, Cham et Japheth. Corrúpta est autem terra coram Deo et repléta est iniquitáte. Cumque vidísset Deus terram esse corrúptam (omnis quippe caro corrúperat viam suam super terram), dixit ad Noë: Finis univérsæ carnis venit coram me: repléta est terra iniquitáte a fácie eórum, et ego dispérdam eos cum terra. Fac tibi arcam de lignis lævigátis: mansiúnculas in arca fácies, et bitúmine línies intrínsecus et extrínsecus. Et sic fácies eam: Trecentórum cubitórum erit longitúdo arcæ, quinquagínta cubitórum latitúdo, et trigínta cubilórum altitúdo illíus. Fenéstram in arca fácies, et in cúbito consummábis summitátem ejus: óstium autem arcæ pones ex látere: deórsum cenácula et trístega fácies in ea. Ecce, ego addúcam aquas dilúvii super terram, ut interfíciam omnem carnem, in qua spíritus vitæ est subter cœlum. Univérsa, quæ in terra sunt, consuméntur. Ponámque fœdus meum tecum: et ingrédiens arcam tu et fílii tui, uxor tua et uxóres filiórum tuórum tecum. Et ex cunctis animántibus univérsæ carnis bina indúces in arcam, ut vivant tecum: masculíni sexus et feminíni. De volúcribus juxta genus suum, et de juméntis in génere suo, et ex omni réptili terræ secúndum genus suum: bina de ómnibus ingrediántur tecum, ut possint vívere. Tolles ígitur tecum ex ómnibus escis, quæ mandi possunt, et comportábis apud te: et erunt tam tibi quam illis in cibum. Fecit ígitur Noë ómnia, quæ præcéperat illi Deus. Erátque sexcentórum annórum, quando dilúvii aquæ inundavérunt super terram. Rupti sunt omnes fontes abýssi magnæ, et cataráctæ cœli apértæ sunt: et facta est plúvia super terram quadragínta diébus et quadragínta nóctibus. In artículo diei illíus ingréssus est Noë, et Sem et Cham et Japheth, fílii ejus, uxor illíus et tres uxóres filiórum ejus cum eis in arcam: ipsi, et omne ánimal secúndum genus suum, univérsaque juménta in génere suo, et omne, quod movétur super terram in génere suo, cunctúmque volátile secúndum genus suum. Porro arca ferebátur super aquas. Et aquæ prævaluérunt nimis super terram: opertíque sunt omnes montes excélsi sub univérso cœlo. Quíndecim cúbitis áltior fuit aqua super montes, quos operúerat. Consúmptaque est omnis caro, quæ movebátur super terram, vólucrum, animántium, bestiárum, omniúmque reptílium, quæ reptant super terram. Remánsit autem solus Noë, et qui cum eo erant in arca. Obtinuerúntque aquæ terram centum quinquagínta diébus. Recordátus autem Deus Noë, cunctorúmque animántium et ómnium jumentórum, quæ erant cum eo in arca, addúxit spíritum super terram, et imminútæ sunt aquæ. Et clausi sunt fontes abýssi et cataráctæ cœli: et prohíbitæ sunt plúviæ de cœlo. Reversæque sunt aquæ de terra eúntes et redeúntes: et cœpérunt mínui post centum quinquagínta dies. Cumque transíssent quadragínta dies, apériens Nœ fenéstram arcæ, quam fécerat, dimísit corvum, qui egrediebátur, et non revertebátur, donec siccaréntur aquæ super terram. Emísit quoque colúmbam post eum, ut vidéret, si jam cessássent aquæ super fáciem terræ. Quæ cum non invenísset, ubi requiésceret pes ejus, revérsa est ad eum in arcam: aquæ enim erant super univérsam terram: extendítque manum et apprehénsam íntulit in arcam. Exspectátis autem ultra septem diébus áliis, rursum dimisit colúmbam ex arca. At illa venit ad eum ad vésperam, portans ramum olívæ viréntibus fóliis in ore suo. Intelléxit ergo Noë, quod cessássent aquæ super terram. Exspectavítque nihilminus septem álios dies: et emísit colúmbam, quæ non est revérsa ultra ad eum. Locútus est autem Deus ad Noë, dicens: Egrédere de arca, tu et uxor tua, fílii tui et uxóres filiórum tuórum tecum. Cuncta animántia, quæ sunt apud te, ex omni carne, tam in volatílibus quam in béstiis et univérsis reptílibus, quæ reptant super terram, educ tecum, et ingredímini super terram: créscite et multiplicámini super eam. Egréssus est ergo Noë et fílii ejus, uxor illíus et uxóres filiórum ejus cum eo. Sed et ómnia animántia, juménta et reptília, quæ reptant super terram, secúndum genus suum, egréssa sunt de arca. Ædificávit autem Noë altáre Dómino: et tollens de cunctis pecóribus et volúcribus mundis, óbtulit holocáusta super altáre. Odoratúsque est Dóminus odórem suavitátis.\n\n\nOrémus.\nD. Flectámus génua.\nR. Leváte.\nDeus, incommutábilis virtus et lumen ætérnum: réspice propítius ad totíus Ecclésiæ tuæ mirábile sacraméntum, et opus salútis humánæ, perpétuæ dispositiónis efféctu, tranquíllius operáre; totúsque mundus experiátur et vídeat, dejécta erigi, inveteráta renovári, et per ipsum redire ómnia in intégrum, a quo sumpsére princípium: Dóminum nostrum Jesum Christum, Fílium tuum:\nQui tecum...", 
        "id": "Prophetia2", 
        "label": "Prophetia2"
      }, 
      {
        "body": "*Gen 22:1-19.*\nIn diébus illis: Tentávit Deus Abraham, et dixit ad eum: Abraham, Abraham. At ille respóndit: Adsum. Ait illi: Tolle fílium tuum unigénitum, quem diligis, Isaac, et vade in terram visiónis: atque ibi ófferes eum in holocáustum super unum móntium, quem monstrávero tibi. Igitur Abraham de nocte consúrgens, stravit ásinum suum: ducens secum duos júvenes et Isaac, fílium suum. Cumque concidísset ligna in holocáustum, ábiit ad locum, quem præcéperat ei Deus. Die autem tértio,elevátis óculis, vidit locum procul: dixítque ad púeros suos: Exspectáte hic cum ásino: ego et puer illuc usque properántes, postquam adoravérimus, revertémur ad vos. Tulit quoque ligna holocáusti, et impósuit super Isaac, fílium suum: ipse vero portábat in mánibus ignem et gládium. Cumque duo pérgerent simul, dixit Isaac patri suo: Pater mi. At ille respóndit: Quid vis, fili? Ecce, inquit, ignis et ligna: ubi est víctima holocáusti? Dixit autem Abraham: Deus providébit sibi víctimam holocáusti, fili mi. Pergébant ergo páriter: et venérunt ad locum, quem osténderat ei Deus, in quo ædificávit altáre et désuper ligna compósuit: cumque alligásset Isaac, fílium suum, pósuit eum in altare super struem lignórum. Extendítque manum et arrípuit gládium, ut immoláret fílium suum. Et ecce, Angelus Dómini de cœlo clamávit, dicens: Abraham, Abraham. Qui respóndit: Adsum. Dixítque ei: Non exténdas manum tuam super púerum neque fácias illi quidquam: nunc cognóvi, quod times Deum, et non pepercísti unigénito fílio tuo propter me. Levávit Abraham óculos suos, vidítque post tergum aríetem inter vepres hæréntem córnibus, quem assúmens óbtulit holocáustum pro fílio. Appellavítque nomen loci illíus, Dóminus videt. Unde usque hódie dícitur: In monte Dóminus vidébit. Vocávit autem Angelus Dómini Abraham secúndo de cœlo, dicens: Per memetípsum jurávi, dicit Dóminus: quia fecísti hanc rem, et non pepercísti fílio tuo unigénito propter me: benedícam tibi, et multiplicábo semen tuum sicut stellas cœli et velut arénam, quæ est in lítore maris: possidébit semen tuum portas inimicórum suórum, et benedicéntur in sémine tuo omnes gentes terræ, quia obœdísti voci meæ. Revérsus est Abraham ad púeros suos, abierúntque Bersabée simul, et habitávit ibi.\n\n\nOrémus.\nD. Flectámus génua.\nR. Leváte.\nDeus, fidélium Pater summe, qui in toto orbe terrárum, promissiónis tuæ fílios diffúsa adoptiónis grátia multíplicas: et per paschále sacraméntum, Abraham púerum tuum universárum, sicut jurásti, géntium éfficis patrem; da pópulis tuis digne ad grátiam tuæ vocatiónis introíre.\nPer Dominum...", 
        "id": "Prophetia3", 
        "label": "Prophetia3"
      }, 
      {
        "body": "*Exodi 14:24-31; 15:1*\nIn diébus illis: Factum est in vigília matutina, et ecce, respíciens Dóminus super castra Ægyptiórum per colúmnam ignis et nubis, interfécit exércitum eórum: et subvértit rotas cúrruum, ferebantúrque in profúndum. Dixérunt ergo Ægýptii: Fugiámus Israélem: Dóminus enim pugnat pro eis contra nos. Et ait Dóminus ad Móysen: Exténde manum tuam super mare, ut revertántur aquæ ad Ægýptios super currus et équites eórum. Cumque extendísset Moyses manum contra mare, revérsum est primo dilúculo ad priórem locum: fugientibúsque Ægýptiis occurrérunt aquæ, et invólvit eos Dóminus in médiis flúctibus. Reversæque sunt aquæ, et operuérunt currus, et équites cuncti exércitus Pharaónis, qui sequéntes ingréssi fúerant mare: nec unus quidem supérfuit ex eis. Fílii autem Israël perrexérunt per médium sicci maris, et aquæ eis erant quasi pro muro a dextris et a sinístris: liberavítque Dóminus in die illa Israël de manu Ægyptiórum. Et vidérunt Ægýptios mórtuos super litus maris, et manum magnam, quam exercúerat Dóminus contra eos: timuítque pópulus Dóminum, et credidérunt Dómino et Moysi, servo ejus. Tunc cécinit Moyses et fílii Israël carmen hoc Dómino, et dixérunt:", 
        "id": "Prophetia4", 
        "label": "Prophetia4"
      }, 
      {
        "body": "*Exodi 15:1 et 2.*\nCantémus Dómino: glorióse enim honorificátus est: equum et ascensórem projécit in mare: adjútor et protéctor factus est mihi in salútem,\nV. Hic Deus meus, et honorificábo eum: Deus patris mei, et exaltábo eum.\nV. Dóminus cónterens bella: Dóminus nomen est illi.\n\nOrémus.\nD. Flectámus génua.\nR. Leváte.\nDeus, cujus antíqua mirácula étiam nostris sǽculis coruscáre sentímus: dum, quod uni pópulo, a persecutióne Ægyptíaca liberándo, déxteræ tuæ poténtia contulísti, id in salútem géntium per aquam regeneratiónis operáris: præsta; ut in Abrahæ fílios et in ísraëlíticam dignitátem, totíus mundi tránseat plenitúdo.\nPer Dominum...", 
        "id": "TractusL1", 
        "label": "TractusL1"
      }, 
      {
        "body": "*Isa 54:17; 55:1-11*\nHæc est heréditas servórum Dómini: et justítia eórum apud me, dicit Dóminus. Omnes sitiéntes, veníte ad aquas: et qui non habétis argéntum, properáte, émite et comédite: veníte, émite absque argénto et absque ulla commutatióne vinum et lac. Quare appénditis argéntum non in pánibus, et labórem vestrum non in saturitáte? Audíte audiéntes me, et comédite bonum, et delectábitur in crassitúdine ánima vestra. Inclináte aurem vestram, et veníte ad me: audíte, et vivet ánima vestra, et fériam vobíscum pactum sempitérnum, misericórdias David fidéles. Ecce, testem pópulis dedi eum, ducem ac præceptórem géntibus. Ecce, gentem, quam nesciébas, vocábis: et gentes, quæ te non cognovérunt, ad te current propter Dóminum, Deum tuum, et sanctum Israël, quia glorificávit te. Quærite Dóminum, dum inveníri potest: invocáte eum, dum prope est. Derelínquat ímpius viam suam et vir iníquus cogitatiónes suas, et revertátur ad Dóminum, et miserébitur ejus, et ad Deum nostrum: quóniam multus est ad ignoscéndum. Non enim cogitatiónes meæ cogitatiónes vestræ: neque viæ vestræ viæ meæ, dicit Dóminus. Quia sicut exaltántur cœli a terra, sic exaltátæ sunt viæ meæ a viis vestris, et cogitatiónes meæ a cogitatiónibus vestris. Et quómodo descéndit imber et nix de cœlo, et illuc ultra non revértitur, sed inébriat terram, et infúndit eam, et germináre eam facit, et dat semen serénti et panem comedénti: sic erit verbum meum, quod egrediátur de ore meo: non revertátur ad me vácuum, sed fáciet, quæcúmque volui, et prosperábitur in his, ad quæ misi illud: dicit Dóminus omnípotens.\n\n\nOrémus.\nD. Flectámus génua.\nR. Leváte.\nOmnípotens sempitérne Deus, multíplica in honórem nóminis tui, quod patrum fídei spopondísti: et promissiónis fílios sacra adoptióne diláta; ut, quod prióres Sancti non dubitavérunt futúrum, Ecclésia tua magna jam ex parte cognóscat implétum.\nPer Dominum...", 
        "id": "Prophetia5", 
        "label": "Prophetia5"
      }, 
      {
        "body": "*Baruch 3:9-38*\nAudi, Israël, mandáta vitæ: áuribus pércipe, ut scias prudéntiam. Quid est, Israël, quod in terra inimicórum es? Inveterásti in terra aliéna, coinquinátus es cum mórtuis: deputátus es cum descendéntibus in inférnum. Dereliquísti fontem sapiéntiæ. Nam si in via Dei ambulásses, habitásses útique in pace sempitérna. Disce, ubi sit prudéntia, ubi sit virtus, ubi sit intelléctus: ut scias simul, ubi sit longitúrnitas vitæ et victus, ubi sit lumen oculórum et pax. Quis invénit locum ejus? et quis intrávit in thesáuros ejus? Ubi sunt príncipes géntium, et qui dominántur super béstias, quæ sunt super terram? qui in ávibus cœli ludunt, qui argéntum thesaurízant et aurum, in quo confídunt hómines, et non est finis acquisitiónis eórum? qui argéntum fábricant, et sollíciti sunt, nec est invéntio óperum illórum? Extermináti sunt, et ad ínferos descendérunt, et álii loco eórum surrexérunt. Júvenes vidérunt lumen, et habitavérunt super terram: viam autem disciplínæ ignoravérunt, neque intellexérunt sémitas ejus, neque fílii eórum suscepérunt eam, a fácie ipsórum longe facta est: non est audíta in terra Chánaan, neque visa est in Theman. Fílii quoque Agar, qui exquírunt prudéntiam, quæ de terra est, negotiatóres Merrhæ et Theman, et fabulatóres, et exquisitóres prudéntiæ et intellegéntias: viam autem sapiéntiæ nesciérunt, neque commemoráti sunt sémitas ejus. O Israël, quam magna est domus Dei et ingens locus possessiónis ejus! Magnus est et non habet finem: excélsus et imménsus. Ibi fuérunt gigántes nomináti illi, qui ab inítio fuérunt, statúra magna, sciéntes bellum. Non hos elegit Dóminus, neque viam disciplínæ invenérunt: proptérea periérunt. Et quóniam non habuérunt sapiéntiam, interiérunt propter suam insipiéntiam. Quis ascéndit in cœlum, et accépit eam et edúxit eam de núbibus? Quis transfretávit mare, et invénit illam? et áttulit illam super aurum eléctum? Non est, qui possit scire vias ejus neque qui exquírat sémitas ejus: sed qui scit univérsa, novit eam et adinvénit eam prudéntia sua: qui præparávit terram in ætérno témpore, et replévit eam pecúdibus et quadrupédibus: qui emíttit lumen, et vadit: et vocávit illud, et obædit illi in tremóre. Stellæ autem dedérunt lumen in custódiis suis, et lætátæ sunt: vocátæ sunt, et dixérunt: Adsumus: et luxérunt ei cum jucunditáte, qui fecit illas. Hic est Deus noster, et non æstimábitur álius advérsus eum. Hic adinvénit omnem viam disciplínæ, et trádidit illam Jacob púero suo et Israël dilécto suo. Post hæc in terris visus est, et cum homínibus conversátus est.\n\n\nOrémus.\nD. Flectámus génua.\nR. Leváte.\nDeus, qui Ecclésiam tuam semper géntium vocatióne multíplicas: concéde propítius; ui, quos aqua baptísmatis ábluis, contínua protectióne tueáris.\nPer Dominum...", 
        "id": "Prophetia6", 
        "label": "Prophetia6"
      }, 
      {
        "body": "*Ezech 37:1-14*\nIn diébus illis: Facta est super me manus Dómini, et edúxit me in spíritu Dómini: et dimísit me in médio campi, qui erat plenus óssibus: et circumdúxit me per ea in gyro: erant autem multa valde super fáciem campi síccaque veheménter. Et dixit ad me: Fili hóminis, putásne vivent ossa ista? Et dixi: Dómine Deus, tu nosti. Et dixit ad me: Vaticináre de óssibus istis: et dices eis: Ossa árida, audíte verbum Dómini. Hæc dicit Dóminus Deus óssibus his: Ecce, ego intromíttam in vos spíritum, et vivétis. Et dabo super vos nervos, et succréscere fáciam super vos carnes, et superexténdam in vobis cutem: et dabo vobis spíritum, et vivétis, et sciétis, quia ego Dóminus. Et prophetávi, sicut præcéperat mihi: factus est autem sónitus prophetánte me, et ecce commótio: et accessérunt ossa ad ossa, unumquódque ad junctúram suam. Et vidi, et ecce, super ea nervi et carnes ascendérunt: et exténta est in eis cutis désuper, et spíritum non habébant. Et dixit ad me: Vaticináre ad spíritum, vaticináre, fili hóminis, et dices ad spíritum: Hæc dicit Dóminus Deus: A quátuor ventis veni, spíritus, et insúffla super interféctos istos, et revivíscant. Et prophetávi, sicut præcéperat mihi: et ingréssus est in ea spíritus, et vixérunt: steterúntque super pedes suos exércitus grandis nimis valde. Et dixit ad me: Fili hóminis, ossa hæc univérsa, domus Israël est: ipsi dicunt: Aruérunt ossa nostra, et périit spes nostra, et abscíssi sumus. Proptérea vaticináre, et dices ad eos: Hæc dicit Dóminus Deus: Ecce, ego apériam túmulos vestros, et edúcam vos de sepúlcris vestris, pópulus meus: et indúcam vos in terram Israël. Et sciétis, quia ego Dóminus, cum aperúero sepúlcra vestra et edúxero vos de túmulis vestris, pópule meus: et dédero spíritum meum in vobis, et vixéritis, et requiéscere vos fáciam super humum vestram: dicit Dóminus omnípotens.\n\n\nOrémus.\nD. Flectámus génua.\nR. Leváte.\nDeus, qui nos ad celebrándum paschále sacraméntum utriúsque Testaménti páginis ínstruis: da nobis intellégere misericórdiam tuam; ut ex perceptióne præséntium múnerum firma sit exspectátio futurórum.\nPer Dominum...", 
        "id": "Prophetia7", 
        "label": "Prophetia7"
      }, 
      {
        "body": "*Isa 4:1-6*\nApprehéndent septem mulíeres virum unum in die illa, dicéntes: Panem nostrum comedémus et vestiméntis nostris operiémur: tantúmmodo invocétur nomen tuum super nos, aufer oppróbrium nostrum. In die illa erit germen Dómini in magnificéntia et glória, et fructus terræ súblimis, et exsultátio his, qui salváti fúerint de Israël. Et erit: Omnis, qui relíctus fúerit in Sion et resíduus in Jerúsalem, sanctus vocábitur, omnis, qui scriptus est in vita in Jerúsalem. Si ablúerit Dóminus sordes filiárum Sion, et sánguinem Jerúsalem láverit de médio ejus, in spíritu judícii et spíritu ardóris. Et creábit Dóminus super omnem locum montis Sion, et ubi invocátus est, nubem per diem, et fumum et splendórem ignis flammántis in nocte: super omnem enim glóriam protéctio. Et tabernáculum erit in umbráculum diéi ab æstu, et in securitátem et absconsiónem a túrbine et a plúvia.", 
        "id": "Prophetia8", 
        "label": "Prophetia8"
      }, 
      {
        "body": "*Isa 5:1 et 2*\nVínea facta est dilécto in cornu, in loco úberi.\nV. Et macériam circúmdedit, et circumfódit: et plantávit víneam Sorec, et ædificávit turrim in médio ejus.\nV. Et tórcular fodit in ea: vínea enim Dómini Sábaoth domus Israël est.\n\nOrémus.\nD. Flectámus génua.\nR. Leváte.\nDeus, qui in ómnibus Ecclésiæ tuæ fíliis, sanctórum Prophetárum voce manifestásti, in omni loco dominatiónis tuæ, satórem te bonórum séminum, et electórum pálmitum esse cultórem: tríbue pópulis tuis, qui et vineárum apud te nómine censéntur et ségetum; ut, spinárum et tribulórum squalóre resecáto, digna efficiántur fruge fecúndi.\nPer Dominum...", 
        "id": "TractusL2", 
        "label": "TractusL2"
      }, 
      {
        "body": "*Exod 12:1-11*\nIn diébus illis: Dixit Dóminus ad Móysen et Aaron in terra Ægýpti: Mensis iste vobis princípium ménsium: primus erit in ménsibus anni. Loquímini ad univérsum cœtum filiórum Israël, et dícite eis: Décima die mensis hujus tollat unusquísque agnum per famílias et domos suas. Sin autem minor est númerus, ut suffícere possit ad vescéndum agnum, assúmet vicínum suum, qui junctus est dómui suæ, juxta númerum animárum, quæ suffícere possunt ad esum agni. Erit autem agnus absque mácula, másculus, annículus: juxta quem ritum tollétis et hædum. Et servábitis eum usque ad quartam décimam diem mensis hujus: immolabítque eum univérsa multitúdo filiórum Israël ad vésperam. Et sument de sánguine ejus, ac ponent super utrúmque postem et in superlimináribus domórum, in quibus cómedent illum. Et edent carnes nocte illa assas igni, et ázymos panes cum lactúcis agréstibus. Non comedétis ex eo crudum quid nec coctum aqua, sed tantum assum igni: caput cum pédibus ejus et intestínis vorábitis. Nec remanébit quidquam ex eo usque mane. Si quid resíduum fúerit, igne comburétis. Sic autem comedétis illum: Renes vestros accingétis, et calceaménta habébitis in pédibus, tenéntes báculos in mánibus, et comedétis festinánter: est enim Phase (id est tránsitus) Dómini.\n\n\nOrémus.\nD. Flectámus génua.\nR. Leváte.\nOmnípotens sempitérne Deus, qui in ómnium óperum tuórum dispensatióne mirábilis es: intéllegant redémpti tui, non fuísse excelléntius, quod inítio factus est mundus, quam quod in fine sæculórum Pascha nostrum immolátus est Christus:\nQui tecum...", 
        "id": "Prophetia9", 
        "label": "Prophetia9"
      }, 
      {
        "body": "*Jonæ 3:1-10*\nIn diébus illis: Factum est verbum Dómini ad Jonam Prophétam secúndo, dicens: Surge, et vade in Níniven civitátem magnam: et prædica in ea prædicatiónem, quam ego loquor ad te. Et surréxit Jonas, et ábiit in Níniven juxta verbum Dómini. Et Nínive erat cívitas magna itínere trium diérum. Et cœpit Jonas introíre in civitátem itínere diéi uníus: et clamávit et dixit: Adhuc quadragínta dies, et Nínive subvertétur. Et credidérunt viri Ninivítæ in Deum: et prædicavérunt jejúnium, et vestíti sunt saccis a majóre usque ad minórem. Et pervénit verbum ad regem Nínive: et surréxit de sólio suo, et abjécit vestiméntum suum a se, et indútus est sacco, et sedit in cínere. Et clamávit et dixit in Nínive ex ore regis et príncipum ejus, dicens: Hómines et juménta et boves et pécora non gustent quidquam: nec pascántur, et aquam non bibant. Et operiántur saccis hómines et juménta, et clament ad Dóminum in fortitúdine, et convertatur vir a via sua mala, et ab iniquitáte, quæ est in mánibus eórum. Quis scit, si convertátur et ignóscat Deus: et revertátur a furóre iræ suæ, et non períbimus? Et vidit Deus ópera eórum, quia convérsi sunt de via sua mala: et misértus est pópulo suo, Dóminus, Deus noster.\n\n\nOrémus.\nD. Flectámus génua.\nR. Leváte.\nDeus, qui diversitátem géntium in confessióne tui nóminis adunásti: da nobis et velle et posse, quæ præcipis; ut, pópulo ad æternitátem vocáto, una sit fides méntium et píetas actiónum.\nPer Dominum...", 
        "id": "Prophetia10", 
        "label": "Prophetia10"
      }, 
      {
        "body": "*Deut 31:22-30.*\nIn diébus illis: Scripsit Móyses canticum, et dócuit fílios Israël. Præcepítque Dóminus Josue, fílio Nun, et ait: Confortáre, et esto robústus: tu enim introdúces fílios Israël in terram, quam pollícitus sum, et ego ero tecum. Postquam ergo scripsit Móyses verba legis hujus in volúmine, atque complévit: præcépit Levítis, qui portábant arcam fœderis Dómini, dicens: Tóllite librum istum, et pónite eum in látere arcæ fœderis Dómini, Dei vestri: ut sit ibi contra te in testimónium. Ego enim scio contentiónem tuam et cérvicem tuam duríssimam. Adhuc vivénte me et ingrediénte vobíscum, semper contentióse egístis contra Dóminum: quanto magis, cum mórtuus fúero? Congregáte ad me omnes majóres natu per tribus vestras, atque doctóres, et loquar audiéntibus eis sermónes istos, et invocábo contra eos cœlum et terram. Novi enim, quod post mortem meam iníque agétis et declinábitis cito de via, quam præcépi vobis: et occúrrent vobis mala in extrémo témpore, quando fecéritis malum in conspéctu Dómini, ut irritétis eum per ópera mánuum vestrárum. Locútus est ergo Móyses, audiénte univérso cœtu Israël, verba cárminis hujus, et ad finem usque complévit.", 
        "id": "Prophetia11", 
        "label": "Prophetia11"
      }, 
      {
        "body": "*Deut 32:1-4*\nAtténde, cœlum, et loquar: et áudiat terra verba ex ore meo.\nV. Exspectétur sicut plúvia elóquium meum: et descéndant sicut ros verba mea.\nV. Sicut imber super gramen et sicut nix super fænum: quia nomen Dómini invocábo,\nV. Date magnitúdinem Deo nostro: Deus, vera ópera ejus, et omnes viæ ejus judícia,\nV. Deus fidélis, in quo non est iníquitas: justus et sanctus Dóminus.\n\nOrémus.\nD. Flectámus génua.\nR. Leváte.\nDeus, celsitúdo humílium et fortitúdo rectórum, qui per sanctum Móysen, púerum tuum, ita erudíre pópulum tuum sacri cárminis tui decantatióne voluísti, ut illa legis iterátio fíeret étiam nostra diréctio: éxcita in omnem justificatárum géntium plenitúdinem poténtiam tuam, et da lætítiam, mitigándo terrórem; ut, ómnium peccátis tua remissióne delétis, quod denuntiátum est in ultiónem, tránseat in salútem.\nPer Dominum...", 
        "id": "TractusL3", 
        "label": "TractusL3"
      }, 
      {
        "body": "*Dan 3:1-24.*\nIn diébus illis: Nabuchodónosor rex fecit státuam áuream, altitúdine cubitórum sexagínta, latitúdine cubitórum sex, et státuit eam in campo Dura provínciæ Babylónis. Itaque Nabuchodónosor rex misit ad congregándos sátrapas, magistrátus, et júdices, duces, et tyránnos, et præféctos, omnésque príncipes regiónum, ut convenírent ad dedicatiónem státuæ, quam eréxerat Nabuchodónosor rex. Tunc congregáti sunt sátrapæ, magistrátus, et júdices, duces, et tyránni, et optimátes, qui erant in potestátibus constitúti, et univérsi príncipes regiónum, ut convenírent ad dedicatiónem státuæ, quam eréxerat Nabuchodónosor rex. Stabant autem in conspéctu státuæ, quam posúerat Nabuchodónosor rex, et præco clamábat valénter: Vobis dícitur populis, tríbubus et linguis: In hora, qua audiéritis sónitum tubæ, et fístulæ, et cítharæ, sambúcæ, et psaltérii, et symphóniæ, et univérsi géneris musicórum, cadéntes adoráte státuam áuream, quam constítuit Nabuchodónosor rex. Si quis autem non prostrátus adoráverit, eádem hora mittétur in fornácem ignis ardéntis. Post hæc ígitur statim ut audiérunt omnes pópuli sónitum tubæ, fístulæ, et cítharæ, sambúcæ, et psaltérii, et symphóniæ, et omnis géneris musicórum, cadéntes omnes pópuli, tribus et linguæ adoravérunt státuam auream, quam constitúerat Nabuchodónosor rex. Statímque in ipso témpore accedéntes viri Chaldæi accusavérunt Judæos, dixerúntque Nabuchodónosor regi: Rex, in ætérnum vive: tu, rex, posuísti decrétum, ut omnis homo, qui audiérit sónitum tubæ, fístulæ, et cítharæ, sambúcæ, et psaltérii, et symphóniæ, et univérsi géneris musicórum, prostérnat se et adóret státuam áuream: si quis autem non prócidens adoráverit, mittátur in fornácem ignis ardéntis. Sunt ergo viri Judæi, quos constituísti super ópera regiónis Babylónis, Sidrach, Misach et Abdénago: viri isti contempsérunt, rex, decrétum tuum: deos tuos non colunt, et státuam áuream, quam erexísti, non adórant. Tunc Nabuchodónosor in furóre et in ira præcépit, ut adduceréntur Sidrach, Misach et Abdénago: qui conféstim addúcti sunt in conspéctu regis. Pronuntiánsque Nabuchodónosor rex, ait eis: Veréne, Sidrach, Misach et Abdénago, deos meos non cólitis, et státuam áuream, quam constítui, non adorátis? Nunc ergo si estis parati, quacúmque hora audieritis sonitum tubæ, fístulæ, cítharæ, sambúcæ, et psaltérii, et symphóniæ, omnísque géneris musicórum, prostérnite vos et adoráte státuam, quam feci: quod si non adoravéritis, eadem hora mittémini in fornácem ignis ardéntis; et quis est Deus, qui erípiet vos de manu mea? Respondéntes Sidrach, Misach et Abdénago, dixérunt regi Nabuchodónosor: Non opórtet nos de hac re respóndere tibi. Ecce enim, Deus noster, quem cólimus, potest erípere nos de camíno ignis ardéntis, et de mánibus tuis, o rex, liberáre. Quod si nolúerit, notum sit tibi; rex, quia deos tuos non cólimus et státuam áuream, quam erexísti, non adorámus. Tunc Nabuchodónosor replétus est furóre, et aspéctus faciéi illíus immutátus est super Sidrach, Misach et Abdénago, et præcépit, ut succenderétur fornax séptuplum, quam succéndi consuéverat. Et viris fortíssimis de exércitu suo jussit, ut, ligátis pédibus Sidrach, Misach et Abdénago, mítterent eos in fornácem ignis ardéntis. Et conféstim viri illi vincti, cum braccis suis et tiáris et calceaméntis et véstibus, missi sunt in médium fornácis ignis ardéntis: nam jússio regis urgébat: fornax autem succénsa erat nimis. Porro viros illos, qui míserant Sidrach, Misach et Abdénago, interfécit flamma ignis. Viri autem hi tres, id est, Sidrach, Misach et Abdénago, cecidérunt in médio camíno ignis ardéntis colligáti. Et ambulábant in médio flammæ laudántes Deum, et benedicéntes Dómino.\n\n\n*Hic non dicitur Flectámus génua, sed tantum:*\nOrémus.\nOmnípotens sempitérne Deus, spes única mundi, qui Prophetárum tuorum præcónio præséntium témporum declarásti mystéria: auge pópuli tui vota placátus; quia in nullo fidélium, nisi ex tua inspiratióne, provéniunt quarúmlibet increménta virtútum.\nPer Dominum...", 
        "id": "Prophetia12", 
        "label": "Prophetia12"
      }, 
      {
        "body": "*His expletis, si ecclesia habuerit Fontem baptismalem, Sacerdos benedicturus Fontem, accipit Pluviale violaceum, et præcedente Cruce, cum candelabris, et Cereo benedicto accenso, descendit cum Clero, et Ministris paratis ad Fontem: et interim cantatur sequens:*", 
        "id": "Benedictio Fontis", 
        "label": "Benedictio Fontis"
      }, 
      {
        "body": "*Ps 41:2-4.*\nSicut cervus desíderat ad fontes aquárum: iía desíderat ánima mea ad te, Deus.\nV. Sitívit ánima mea ad Deum vivum: quando véniam, et apparébo ante fáciem Dei?\nV. Fuérunt mihi lácrimæ meæ panes die ac nocte, dum dícitur mihi per síngulos dies: Ubi est Deus tuus?\n\n*Deinde Sacerdos, antequam intret ad benedictionem Fontis, dicit hanc Orationem juxta Fontem:*\nV. Dóminus vobíscum.\nR. Et cum spíritu tuo.\nOrémus.\nOmnípotens sempitérne Deus, réspice propítius ad devotiónem pópuli renascéntis, qui, sicut cervus, aquárum tuárum éxpetit fontem: et concéde propítius; ut fídei ipsíus sitis, baptísmatis mystério, ánimam corpúsque sanctíficet.\nPer Dominum...\n\n*Postea procedit ad benedictionem Fontis, dicens:*\nV. Dóminus vobíscum.\nR. Et cum spíritu tuo.\nOrémus.\nOmnípotens sempitérne Deus, adésto magnæ pietátis tuæ mystériis, adésto sacraméntis: et ad recreándos novos pópulos, quos tibi fons baptísmatis párturit, spíritum adoptiónis emítte; ut, quod nostræ humilitátis geréndum est ministério, virtútis tuæ impleátur efféctu. Per Dominum nostrum Jesum Christum, Fílium tuum: Qui tecum vivit et regnat in unitáte Spíritus Sancti Deus.\n*Elevans vocem in modum Præfationis, prosequitur junctis manibus:*\nPer omnia sǽcula sæculórum.\nR. Amen.\nV. Dóminus vobíscum.\nR. Et cum Spíritu tuo.\nV. Sursum corda.\nR. Habémus ad Dóminum.\nV. Grátias agámus Dómino Deo nostro.\nR. Dignum et justum est.", 
        "id": "TractusL4", 
        "label": "TractusL4"
      }, 
      {
        "body": "Vere dignum et justum est, æquum et salutáre, nos tibi semper et ubíque grátias ágere, Dómine sancte, Pater omnípotens, ætérne Deus: Qui invisíbili poténtia sacramentórum tuórum mirabíliter operáris efféctum: Et licet nos tantis mystériis exsequéndis simus indígni: Tu tamen grátiæ tuæ dona non déserens, etiam ad nostras preces aures tuæ pietátis inclínas. Deus, cujus Spíritus super aquas inter ipsa mundi primórdia ferebátur: ut jam tunc virtútem sanctificatiónis aquárum natúra concíperet. Deus, qui, nocéntis mundi crímina per aquas ábluens, regeneratiónis spéciem in ipsa dilúvii effusióne signásti: ut, uníus ejusdémque eleménti mystério, et finis esset vítiis et orígo virtútibus. Réspice, Dómine, in fáciem Ecclésiæ tuæ, et multíplica in ea regeneratiónes tuas, qui grátiæ tuæ affluéntis ímpetu lætíficas civitátem tuam: fontémque baptísmatis áperis toto orbe terrárum géntibus innovándis: ut, tuæ majestátis império, sumat Unigéniti tui grátiam de Spíritu Sancto.\n\n*Hic Sacerdos in modum crucis aquam dividit manu extensa, quam statim linteo extersit, dicens:*\nQui hanc aquam, regenerándis homínibus præparátam, arcána sui núminis admixtióne fecúndet: ut, sanctificatióne concépta, ab immaculáto divíni fontis útero, in novam renáta creatúram, progénies cœléstis emérgat: Et quos aut sexus in córpore aut ætas discérnit in témpore, omnes in unam páriat grátia mater infántiam. Procul ergo hinc, jubénte te, Dómine, omnis spíritus immundus abscédat: procul tota nequítia diabólicæ fraudis absístat. Nihil hic loci hábeat contráriæ virtútis admíxtio: non insidiándo circúmvolet: non laténdo subrépat: non inficiéndo corrúmpat.\n\n*Aquam manu tangit.*\nSit hæc sancta et ínnocens creatúra líbera ab omni impugnatóris incúrsu, et totíus nequítiæ purgáta discéssu. Sit fons vivus, aqua regénerans, unda puríficans: ut omnes hoc lavácro salutífero diluéndi, operánte in eis Spíritu Sancto, perféctæ purgatiónis indulgéntiam consequántur.\n\n*Facit tres cruces super Fontem, dicens:*\nUnde benedíco te, creatúra aquæ, per Deum ☩ vivum, per Deum ☩ verum, per Deum ☩ sanctum: per Deum, qui te in princípio verbo separávit ab árida: cujus Spíritus super te ferebátur.\n\n*Hic manu aquam dividit et effundit eam versus quatuor mundi partes, dicens:*\nQui te de paradísi fonte manáre fecit, et in quátuor flumínibus totam terram rigáre præcépit. Qui te in desérto amáram, suavitáte indita, fecit esse potábilem, et sitiénti pópulo de petra prodúxit. Be ☩ nedíco te et per Jesum Christum, Fílium ejus únicum, Dominum nostrum: qui te in Cana Galilæ signo admirábili sua poténtia convértit in vinum. Qui pédibus super te ambulávit: et a Joánne in Jordáne in te baptizátus est. Qui te una cum sánguine de látere suo prodúxit: et discípulis suis jussit, ut credéntes baptizaréntur in te, dicens: Ite, docéte omnes gentes, baptizántes eos in nómine Patris, et Fílii, et Spíritus Sancti.\n\n*Mutat vocem, et prosequitur in tono Lectionis.*\nHæc nobis præcépta servantibus, tu, Deus omnípotens, clemens adésto: tu benignus aspíra.\n*Halat ter in aquam in modum crucis, dicens:*\nTu has simplices aquas tuo ore benedicito: ut præter naturálem emundatiónem, quam lavándis possunt adhibere corpóribus, sint etiam purificándis méntibus efficáces.\n*Hic Sacerdos paululum demittit Cereum in aquam: et resumens tonum Præfationis, dicit:*\nDescéndat in hanc plenitúdinem fontis virtus Spíritus Sancti.\n*Deinde extractum Cereum de aqua, iterum profundius mergit, aliquanto altius repetens: Descéndat in hanc. Postea Cereum rursus de aqua extractum, tertio immergens usque ad fundum, altiori adhuc voce repetit: Descéndat, ut supra. Et deinde sufflans ter in aquam, secundum hanc figuram &Psi; prosequitur:*\nTotamque hujus aquæ substántiam regenerándi fecúndet efféctu.\n*Hic tollitur Cereus de aqua, et prosequitur:*\nHic ómnium peccatórum máculæ deleántur: hic natúra ad imáginem tuam cóndita, et ad honórem sua reformáta princípii, cunctis vetustátis squalóribus emundétur: ut omnis homo, sacraméntum hoc regeneratiónis ingréssus, in veræ innocéntiæ novam infántiam renascátur.\n\n*Sequentia dicit legendo:*\nPer Dominum nostrum Jesum Christum, Fílium tuum: Qui ventúrus est judicáre vivos et mórtuos, et sǽculum per ignem.\nR. Amen.\n\n*Deinde per assistentes Sacerdotes spargitur de ipsa aqua benedícta super populum Et interim unus ex ministris ecclesiæ accipit in vase aliquo de eadem aqua ad aspergendum in domibus, et aliis locis. His peractis, Sacerdos, qui benedicit Fontem, infundit de Oleo Gatechumenorum in aquam in modum crucis, intellegibili voce dicens:*\nSanctificétur ☩ et fecundétur fons iste Oleo salútis renascéntibus ex eo, in vitam ætérnam.\nR. Amen.\n\n*Deinde infundit de Chrismate, modo quo supra, dicens:*\nInfúsio Chrísmatis Dómini nostri Jesu Christi, et Spíritus Sancti Parácliti, fiat in nómine sanctæ Trinitátis.\nR. Amen.\n\n*Postea accipit ambas ampullas dicti Olei sancti et Chrismatis, et de utroque simul in modum crucis infundendo, dicit:*\nCommíxtio Chrísmatis sanctificatiónis, et Olei unctiónis, et Aquæ baptísmatis, páriter fiat in nómine Pa ☩ tris, et Fí ☩ lii, et Spíritus ☩ Sancti.\nR. Amen.\n\n*Tunc miscet ipsum Oleum cum aqua, et spargit manu sua per omnem Fontem. Si aderunt baptizandi, eos baptizet more consueto. Deinde revertentibus Sacerdote et Ministris ad Altare, cantantur Litaniæ a duobus Cantoribus, et Chorus idem simul repetit, ut dicitur infra.*", 
        "id": "Prefatio2", 
        "label": "Prefatio2"
      }, 
      {
        "body": "*Ubi vero non est Fons baptismalis, finita ultima Prophetia cum sua Oratione, Celebrans Casulam deponit, et cum Ministris ante Altare procumbit: et aliis omnibus genuflexis, cantantur Litaniæ in medio Chori a duobus Cantoribus, utroque Choro idem simul respondente. Cum autem perventum fuerit ad V. Peccatores, Te rogámus, Sacerdos et Ministri surgunt et, accedentes ad sacristiam, induuntur paramentis albi coloris pro Missa sollemniter celebranda: et interim accenduntur luminaria in Altari. In fine Litaniarum cantantur sollemniter Kýrie, eléison, et repetuntur, ut in Missa moris est.*\nr. Kýrie, eléison.\nr. Christe, eléison.\nr. Kýrie, eléison.\nr. Christe, audi nos.\nr. Christe, exáudi nos.\nr. Pater de cælis, Deus, miserére nobis.\nr. Fili, Redémptor mundi, Deus, miserére nobis.\nr. Spíritus Sancte, Deus, miserére nobis.\nr. Sancta Trínitas, unus Deus, miserére nobis.\nr. Sancta María, ora pro nobis.\nr. Sancta Dei Génitrix, ora pro nobis.\nr. Sancta Virgo vírginum, ora pro nobis.\nr. Sancte Míchaël, ora pro nobis.\nr. Sancte Gábriel, ora pro nobis.\nr. Sancte Ráphaël, ora pro nobis.\nr. Omnes sancti Angeli et Archángeli, oráte pro nobis.\nr. Omnes sancti beatórum Spirítuum órdines, orate pro nobis.\nr. Sancte Joánnes Baptísta, ora pro nobis.\nr. Sancte Joseph, ora pro nobis.\nr. Omnes sancti Patriárchæ et Prophétæ, orate pro nobis.\nr. Sancte Petre, ora pro nobis.\nr. Sancte Paule, ora pro nobis.\nr. Sancte Joánnes, ora pro nobis.\nr. Omnes sancti Apóstoli et Evangelístæ, orate pro nobis.\nr. Omnes sancti Discípuli Dómini, ora pro nobis.\nr. Sancte Stéphane, ora pro nobis.\nr. Sancte Vincénti, ora pro nobis.\nr. Omnes sancti Mártyres, oráte.\nr. Sancte Silvéster, ora pro nobis.\nr. Sancte Gregóri, ora pro nobis.\nr. Sancte Augustíne, ora pro nobis.\nr. Omnes sancti Pontífices et Confessóres, orate pro nobis.\nr. Omnes sancti Doctóres, oráte pro nobis.\nr. Sancte Antóni, ora pro nobis.\nr. Sancte Benedícte, ora pro nobis.\nr. Sancte Domínice, ora pro nobis.\nr. Sancte Francísce, ora pro nobis.\nr. Omnes sancti Sacerdótes et Levítæ, orate pro nobis.\nr. Omnes sancti Monáchi et Eremítæ, orate pro nobis.\nr. Sancta María Magdaléna, ora pro nobis.\nr. Sancta Agnes, ora pro nobis.\nr. Sancta Cæcília, ora pro nobis.\nr. Sancta Agatha, ora pro nobis.\nr. Sancta Anastásia, ora pro nobis.\nr. Omnes sanctæ Vírgines et Víduæ, ora pro nobis.\nr. Omnes Sancti et Sanctæ Dei, intercédite pro nobis.\nr. Propítius esto, parce nobis, Dómine.\nr. Propítius esto, exáudi nos, Dómine.\nr. Ab omni malo, libera nos, Dómine.\nr. Ab omni peccáto, libera nos, Dómine.\nr. A morte perpétua, libera nos, Dómine.\nr. Per mystérium sanctæ incarnatiónis tuæ, libera nos, Dómine.\nr. Per advéntum tuum, libera nos, Dómine.\nr. Per nativitátem tuam, libera nos, Dómine.\nr. Per baptísmum et sanctum jejúnium tuum, libera nos, Dómine.\nr. Per crucem et passiónem tuam, libera nos, Dómine.\nr. Per mortem et sepultúram tuam, libera nos, Dómine.\nr. Per sanctam resurrectiónem tuam, libera nos, Dómine.\nr. Per admirábilem ascensiónem tuam, libera nos, Dómine.\nr. Per advéntum Spíritus Sancti Parácliti, libera nos, Dómine..\nr. In die judícii, líbera nos, Dómine.\nr. Peccatóres, te rogámus, audi nos.\nr. Ut nobis parcas, te rogámus, audi nos.\nr. Ut Ecclésiam tuam sanctam régere et conserváre dignéris, te rogámus, audi nos.\nr. Ut domnum apostólicum et omnes ecclesiásticos órdines in sancta religióne conserváre dignéris, te rogámus, audi nos.\nr. Ut inimícos sanctæ Ecclésiæ humiliáre dignéris, te rogámus, audi nos.\nr. Ut régibus et princípibus christiánis pacem et veram concórdiam donáre dignéris, te rogámus, audi nos.\nr. Ut nosmetípsos in tuo sancto servítio confortáre et conserváre dignéris, te rogámus, audi nos.\nr. Ut ómnibus benefactóribus nostris sempitérna bona retríbuas, te rogámus, audi nos.\nr. Ut fructus terræ dare et conserváre dignéris, te rogámus, audi nos.\nr. Ut ómnibus fidélibus defúnctis réquiem ætérnam donáre dignéris, te rogámus, audi nos.\nr. Ut nos exaudíre dignéris, te rogámus, audi nos.\nr. Agnus Dei, qui tollis peccáta mundi, parce nobis, Dómine.\nr. Agnus Dei, qui tollis peccáta mundi, exáudi nos, Dómine.\nr. Agnus Dei, qui tollis peccá ta mundi, miserére nobis.\nr. Christe, audi nos.\nr. Christe, exáudi nos.\n\n\n*Hic Cantores sollemniter incipiunt: Kýrie, eléison, Christe, eléison, Kýrie, eléison, et ter singula repetuntur. Interim Sacerdos cum Ministris in paramentis albis accedit ad Altare: et dicto Psalmo Júdica me, Deus, cum Glória Patri, facit Confessionem, ut moris est, in loco consueto: deinde ascendens, osculatur Altare, incensat more solito, et finitis a Choro Kýrie, eléison, incipit sollemniter Glória in excélsis, et pulsantur campanæ.*", 
        "id": "Litaniae1", 
        "label": "Litaniae1"
      }, 
      {
        "body": "S. In nómine Patris, ☩ et Fílii, et Spíritus Sancti. Amen. Introíbo ad altáre Dei.\nM. Ad Deum, qui lætíficat juventútem meam.\n*Ps. 42, 1-5.*\nS. Júdica me, Deus, et discérne causam meam de gente non sancta: ab hómine iníquo et dolóso érue me.\nM. Quia tu es, Deus, fortitúdo mea: quare me reppulísti, et quare tristis incédo, dum afflígit me inimícus?\nS. Emítte lucem tuam et veritátem tuam: ipsa me deduxérunt, et adduxérunt in montem sanctum tuum et in tabernácula tua.\nM. Et introíbo ad altáre Dei: ad Deum, qui lætíficat juventútem meam.\nS. Confitébor tibi in cíthara, Deus, Deus meus: quare tristis es, ánima mea, et quare contúrbas me?\nM. Spera in Deo, quóniam adhuc confitébor illi: salutáre vultus mei, et Deus meus.\nS. Glória Patri, et Fílio, et Spirítui Sancto.\nM. Sicut erat in princípio, et nunc, et semper: et in sǽcula sæculórum. Amen.\n*Sacerdos repetit Antiphonam:*\nS. Introíbo ad altáre Dei.\nM. Ad Deum, qui lætíficat juventútem meam.\n\n\n*Signat se, dicens:*\nV. Adjutórium nostrum ☩ in nómine Dómini.\nR. Qui fecit cœlum et terram.\n*Deinde junctis manibus profunde inclinatus facit Confessionem.*\nConfíteor Deo omnipoténti, beátæ Maríæ semper Vírgini, beáto Michaéli Archángelo, beáto Joánni Baptístæ, sanctis Apóstolis Petro et Paulo, ómnibus Sanctis, et vobis, fratres: quia peccávi nimis cogitatióne, verbo et opere: (Percutit sibi pectus ter, dicens:) mea culpa, mea culpa, mea máxima culpa. Ideo precor beátam Maríam semper Vírginem, beátum Michaélem Archángelum, beátum Joánnem Baptístam, sanctos Apóstolos Petrum et Paulum, omnes Sanctos, et vos, fratres, orare pro me ad Dóminum, Deum nostrum.\n*M. Misereátur tui omnípotens Deus, et, dimíssis peccátis tuis, perdúcat te ad vitam ætérnam.*", 
        "id": "Missa", 
        "label": "Missa"
      }, 
      {
        "body": "S.Kýrie, eléison.\nM. Kýrie, eléison.\nS. Kýrie, eléison.\nM. Christe, eléison.\nS. Christe, eléison.\nM. Christe, eléison.\nS. Kýrie, eléison.\nM. Kýrie, eléison.\nS. Kýrie, eléison.\n\n\n*In Missa sollemni, Celebrans, antequam legat Introitum, benedicit incensum, dicens:*\nAb illo bene ☩ dicáris, in cujus honore cremáberis. Amen.\n*Et, accepto thuribulo a Diacono, incensat Altare, nihil dicens.*\n*Postea Diaconus, recepto thuribulo a Celebrante, incensat illum tantum. Deinde Celebrans signans se signo crucis incipit*", 
        "id": "Kyrie1", 
        "label": "Kyrie1"
      }, 
      {
        "body": "*Postea in medio Altaris extendens et jungens manus, caputque aliquantulum inclínans, dicit, si dicendum est, Glória in excélsis Deo, et prosequitur junctis manibus. Cum dicit Adorámus te, Grátias agimus tibi, et Jesu Christe, et Suscipe deprecatiónem, inclinat caput; et in fine dicens: Cum Sancto Spíritu, signat se a fronte ad pectus.*\nGlória in excélsis Deo. Et in terra pax homínibus bonæ voluntátis. Laudámus te. Benedícimus te. Adorámus te. Glorificámus te. Grátias ágimus tibi propter magnam glóriam tuam. Dómine Deus, Rex cœléstis, Deus Pater omnípotens. Dómine Fili unigénite, Jesu Christe. Dómine Deus, Agnus Dei, Fílius Patris. Qui tollis peccáta mundi, miserére nobis. Qui tollis peccáta mundi, súscipe deprecatiónem nostram. Qui sedes ad déxteram Patris, miserére nobis. Quóniam tu solus Sanctus. Tu solus Dóminus. Tu solus Altíssimus, Jesu Christe. Cum Sancto Spíritu ☩ in glória Dei Patris. Amen.\n\n\n*Postea Sacerdos dicit:*\nV. Dóminus vobíscum.\nR. Et cum spíritu tuo.\nOrémus.Deus, qui hanc sacratíssimam noctem glória Domínicæ Resurrectiónis illústras: consérva in nova famíliæ tuæ progénie adoptiónis spíritum, quem dedísti; ut, córpore et mente renováti, puram tibi exhíbeant servitútem.\nPer eúndem...", 
        "id": "Gloria1", 
        "label": "Gloria1"
      }, 
      {
        "body": "Léctio Epístolæ beáti Pauli Apóstoli ad Colossénses.\n*Col 3:1-4.*\nFratres: Si consurrexístis cum Christo, quæ sursum sunt quærite, ubi Christus est in déxtera Dei sedens: quæ sursum sunt sápite, non quæ super terram. Mórtui enim estis, et vita vestra est abscóndita cum Christo in Deo. Cum Christus appáruerit, vita vestra: tunc et vos apparébitis cum ipso in glória.\nDeo gratias.\n\n\nAllelúja.\n*Et totum decantat ter, elevando vocem gradatim: et Chorus post quamlibet vicem, in eodem tono repetit illud idem.*\nAllelúja.\nAllelúja.\n\n*Postea Chorus prosequitur:*\n*Ps 117:1.*\nConfitémini Dómino, quóniam bonus: quóniam in sǽculum misericordia ejus.\n*Deinde dicitur*", 
        "id": "Lectio1", 
        "label": "Lectio1"
      }, 
      {
        "body": "*116:1-2.*\nLaudáte Dóminum, omnes gentes: et collaudáte eum, omnes pópuli,\nV. Quóniam confirmáta est super nos misericórdia ejus: et véritas Dómini manet in ætérnum.\n\n\n*Ad Evangelium non portantur luminaria, sed tantum incensum: petitur benedictio, et alia fiunt de more.*", 
        "id": "TractusL5", 
        "label": "TractusL5"
      }, 
      {
        "body": "Munda cor meum ac labia mea, omnípotens Deus, qui labia Isaíæ Prophétæ cálculo mundásti igníto: ita me tua grata miseratióne dignáre mundáre, ut sanctum Evangélium tuum digne váleam nuntiáre. Per Christum, Dóminum nostrum. Amen.\n*Postea accipit librum de Altari, et rursus genuflexus petit benedictionem a Sacerdote, dicens:*\nD. Jube, domne, benedícere.\n*Sacerdos respondet:*\nS. Dóminus sit in corde tuo et in lábiis tuis: ut digne et cpmpeténter annúnties Evangélium suum: In nómine Patris, et Fílii, ☩ et Spíritus Sancti. Amen.\n*Et, accepta benedictione, osculatur manum Celebrantis: et cum aliis Ministris, incenso et luminaribus accedens ad locum Evangelii, stans junctis manibus, dicit:*\nV. Dóminus vobíscum.\nR. Et cum spíritu tuo.\nSequéntia ☩ sancti Evangélii secúndum Matthǽum.\n*Matt 28:1-7.*\nVéspere autem sábbati, quæ luce scit in prima sábbati, venit María Magdaléne et áltera María vidére sepúlcrum. Et ecce, terræmótus factus est magnus. Angelus enim Dómini descéndit de cœlo: et accédens revólvit lápidem, et sedébat super eum: erat autem aspéctus ejus sicut fulgur: et vestiméntum ejus sicut nix. Præ timóre autem ejus extérriti sunt custódes, et facti sunt velut mórtui. Respóndens autem Angelus, dixit muliéribus: Nolíte timére vos: scio enim, quod Jesum, qui crucifíxus est, quæritis: non est hic: surréxit enim, sicut dixit. Veníte, et vidéte locum, ubi pósitus erat Dóminus. Et cito eúntes, dícite discípulis ejus, quia surréxit: et ecce, præcédit vos in Galilæam: ibi eum vidébitis. Ecce, prædíxi vobis.\nR. Laus tibi, Christe!\nS. Per Evangélica dicta, deleántur nostra delícta.\n\n\n*Non dicitur Credo, sed finito Evangelio Sacerdos dicit:*\nV. Dóminus vobíscum.\nR. Et cum spiritu tuo.\nOrémus.\n*Non dicitur Offertorium*\n\n*Quo dicto, si est Missa sollemnis, Diaconus porrigit Celebranti Patenam cum Hostia: si privata, Sacerdos ipse accipit Patenam cum Hostia, quam offerens, dicit:*\nSúscipe, sancte Pater, omnípotens ætérne Deus, hanc immaculátam hóstiam, quam ego indígnus fámulus tuus óffero tibi Deo meo vivo et vero, pro innumerabílibus peccátis, et offensiónibus, et neglegéntiis meis, et pro ómnibus circumstántibus, sed et pro ómnibus fidélibus christiánis vivis atque defúnctis: ut mihi, et illis profíciat ad salútem in vitam ætérnam. Amen.\n\n\n*Deinde faciens crucem cum eadem Patena, deponit Hostiam super Corporale. Diaconus ministrat vinum, Subdiaconus aquam in Calice: vel si privata est Missa, utrumque infundií Sacerdos, et aquam miscendam in Calice benedicit signo crucis, dicens:*\nDeus, qui humánæ substántiæ dignitátem mirabíliter condidísti, et mirabílius reformásti: da nobis per hujus aquæ et vini mystérium, ejus divinitátis esse consórtes, qui humanitátis nostræ fíeri dignátus est párticeps, Jesus Christus, Fílius tuus, Dóminus noster: Qui tecum vivit et regnat in unitáte Spíritus Sancti Deus: per ómnia sǽcula sæculórum. Amen.\n\n\n*Postea accipit Calicem, et offert dicens:*\nOfférimus tibi, Dómine, cálicem salutáris, tuam deprecántes cleméntiam: ut in conspéctu divínæ majestátis tuæ, pro nostra et totíus mundi salute, cum odóre suavitátis ascéndat. Amen.\n*Deinde facit signum crucis cum Calice, et illum ponit super Corporale, et Palla cooperit: tum, junctis manibus super Altare, aliquantulum inclinatus, dicit:*\nIn spíritu humilitátis et in ánimo contríto suscipiámur a te, Dómine: et sic fiat sacrifícium nostrum in conspéctu tuo hódie, ut pláceat tibi, Dómine Deus.\n*Erectus expandit manus, easque in altum porrectas jungens, elevátis ad cœlum oculis et statim demissis, dicit:*\nVeni, sanctificátor omnípotens ætérne Deus: (Benedicit Oblata, prosequendo:) et bene ☩ dic hoc sacrifícium, tuo sancto nómini præparátum.", 
        "id": "Evangelium1", 
        "label": "Evangelium1"
      }, 
      {
        "body": "", 
        "id": "Benedicit incensum", 
        "label": "Benedicit incensum"
      }, 
      {
        "body": "Súscipe, quǽsumus, Dómine, preces pópuli tui, cum oblatiónibus hostiárum: ut paschálibus initiátam mystériis, ad æternitátis nobis medélam, te operánte, profíciant.\nPer Dominum...", 
        "id": "Secreta1", 
        "label": "Secreta1"
      }, 
      {
        "body": "V. Dóminus vobíscum.\nR. Et cum spíritu tuo.\nV. Sursum corda.\nR. Habémus ad Dóminum.\nV. Grátias agámus Dómino, Deo nostro.\nR. Dignum et justum est.\n\nVere dignum et justum est, æquum et salutáre: Te quidem, Dómine, omni témpore, sed in hac potissímum nocte gloriósius prædicáre, cum Pascha nostrum immolátus est Christus. Ipse enim verus est Agnus, qui ábstulit peccáta mundi. Qui mortem nostram moriéndo destrúxit et vitam resurgéndo reparávit. Et ídeo cum Angelis et Archángelis, cum Thronis et Dominatiónibus cumque omni milítia cœléstis exércitus hymnum glóriæ tuæ cánimus, sine fine dicéntes:", 
        "id": "Prefatio3", 
        "label": "Prefatio3"
      }, 
      {
        "body": "Sanctus, Sanctus, Sanctus Dóminus, Deus Sábaoth. Pleni sunt cœli et terra glória tua. Hosánna in excélsis. Benedíctus, qui venit in nómine Dómini. Hosánna in excélsis.", 
        "id": "Sanctus", 
        "label": "Sanctus"
      }, 
      {
        "body": "Te igitur, clementíssime Pater, per Jesum Christum, Fílium tuum, Dóminum nostrum, súpplices rogámus, ac pétimus, (osculatur Altare et, junctis manibus ante pectus, dicit:) uti accepta habeas et benedícas, (Signat ter super Hostiam et Calicem simul, dicens:) hæc ☩ dona, hæc ☩ múnera, hæc ☩ sancta sacrifícia illibáta, (Extensis manibus prosequitur:) in primis, quæ tibi offérimus pro Ecclésia tua sancta cathólica: quam pacificáre, custodíre, adunáre et régere dignéris toto orbe terrárum: una cum fámulo tuo Papa nostro N.p et Antístite nostro N.b et ómnibus orthodóxis, atque cathólicæ et apostólicæ fídei cultóribus.", 
        "id": "Canon1", 
        "label": "Canon1"
      }, 
      {
        "body": "*Commemoratio pro vivis*\nMeménto, Dómine, famulórum famularúmque tuarum N. et N. wait10 (Jungit manus, orat aliquantulum pro quibus orare intendit: deinde manibus extensis prosequitur:) et ómnium circumstántium, quorum tibi fides cógnita est et nota devótio, pro quibus tibi offérimus: vel qui tibi ófferunt hoc  sacrifícium laudis, pro se suísque ómnibus: pro redemptióne animárum suárum, pro spe salútis et incolumitátis suæ: tibíque reddunt vota sua ætérno Deo, vivo et vero.\n\n\n*Infra Actionem.*\nCommunicántes, et noctem sacratíssimam celebrántes Resurrectiónis Dómini nostri Jesu Christi secúndum carnem: sed et memóriam venerántes, in primis gloriósæ semper Vírginis Maríæ, Genetrícis ejusdem Dei et Dómini nostri Jesu Christi: sed et beatórum Apostolórum ac Mártyrum tuorum, Petri et Pauli, Andréæ, Jacóbi, Joánnis, Thomæ, Jacóbi, Philippi, Bartholomæi, Matthæi, Simónis et Thaddæi: Lini, Cleti, Cleméntis, Xysti, Cornélii, Cypriáni, Lauréntii, Chrysógoni, Joánnis et Pauli, Cosmæ et Damiáni: et ómnium Sanctórum tuórum; quorum méritis precibúsque concédas, ut in ómnibus protectiónis tuæ muniámur auxílio. Jungit manus. Per eúndem Christum, Dóminum nostrum. Amen.\n\n\n*Tenens manus expansas super Oblata, dicit:*\nHanc ígitur oblatiónem servitútis nostræ, sed et cunctæ famíliæ tuæ, quam tibi offérimus pro his quoque, quos regeneráre dignátus es ex aqua et Spíritu Sancto, tríbuens eis remissiónem ómnium peccatórum, quǽsumus, Dómine, ut placátus accípias: diésque nostros in tua pace dispónas, atque ab ætérna damnatióne nos éripi, et in electórum tuórum júbeas grege numerári. Jungit manus. Per Christum, Dóminum nostrum. Amen.\n\n\nQuam oblatiónem tu, Deus, in ómnibus, quǽsumus, (Signat ter super Oblata,) bene ☩ díctam, adscríp ☩ tam, ra ☩ tam, rationábilem, acceptabilémque fácere dignéris: (Signat semel super Hostiam,) ut nobis Cor ☩ pus, (et semel super Calicem,) et San ☩ guis fiat dilectíssimi Fílii tui, (Jungit manus,) Dómini nostri Jesu Christi.\n\n\nQui prídie quam paterétur, (Accipit Hostiam,) accépit panem in sanctas ac venerábiles manus suas, Elevat oculos ad cœlum, (elevátis óculis in cœlum) ad te Deum, Patrem suum omnipoténtem, (Caput inclinat,) tibi grátias agens, (Signat super Hostiam,) bene ☩ dixit, fregit, dedítque discípulis suis, dicens: Accípite, et manducáte ex hoc omnes.\n\n\n*Tenens ambabus manibus Hostiam inter indices et pollices, profert verba consecrationis secrete, distincte et attente super Hostiam, et simul super omnes, si plures sint consecrandæ.*", 
        "id": "Commemoratio pro vivis", 
        "label": "Commemoratio pro vivis"
      }, 
      {
        "body": "*Commemoratio pro defunctis*\nMeménto étiam, Dómine, famulórum famularúmque tuárum N. et N., qui nos præcessérunt cum signo fídei, et dórmiunt in somno pacis.wait10 (Jungit manus, orat aliquántulum pro iis defunctis, pro quibus orare intendit, deinde extensis manibus prosequitur:) Ipsis, Dómine, et ómnibus in Christo quiescéntibus locum refrigérii, lucis pacis ut indúlgeas, deprecámur. (Jungit manus, et caput inclinat, dicens:) Per eúndem Christum, Dóminum nostrum. Amen.\n\n\n*Manu dextera percutit sibi pectus, elata aliquantulum voce dicens:*\nNobis quoque peccatóribus (Extensis manibus ut prius, secrete prosequitur:) fámulis tuis, de multitúdine miseratiónum tuárum sperántibus, partem áliquam et societátem donáre dignéris, cum tuis sanctis Apóstolis et Martýribus: cum Joánne, Stéphano, Matthía, Bárnaba, Ignátio, Alexándro, Marcellíno, Petro, Felicitáte, Perpétua, Agatha, Lúcia, Agnéte, Cæcília, Anastásia, et ómnibus Sanctis tuis: intra quorum nos consórtium, non æstimátor mériti, sed véniæ, quǽsumus, largítor admítte. (Jungit manus.) Per Christum, Dóminum nostrum.\n\n\nPer quem hæc ómnia, Dómine, semper bona creas, (Signat ter super Hostiam, et Calicem simul, dicens:) sancti ☩ ficas, viví ☩ ficas, bene ☩ dícis et præstas nobis.\n*Discooperit Calicem, genuflectit, accipit Hostiam inter pollicem et indicem manus dexteræ: et tenens sinistra Calicem, cum Hostia signat ter a labio ad labium Calicis, dicens:*\nPer ip ☩ sum, et cum ip ☩ so, et in ip ☩ so, (Cum ipsa Hostia signat bis inter se et Calicem, dicens:) est tibi Deo Patri omnipotenti, in unitáte Spíritus ☩ Sancti,\n*Elevans parum Calicem cum Hostia, dicit:*\nomnis honor, et glória.\n*ponit Hostiam, Calicem Palla cooperit, genuflectit, surgit, et dicit intellegibili voce vel cantat:*\nPer omnia sǽcula sæcolorum.\nR. Amen.", 
        "id": "Commemoratio pro defunctis", 
        "label": "Commemoratio pro defunctis"
      }, 
      {
        "body": "wait16\n{ Anima Christi, sanctifica me. Corpus Christi, salva me. Sanguis Christi, inebria me. Aqua lateris Christi, lava me. Passio Christi, conforta me. O bone Jesu, exaudi me. Intra tua vulnera absconde me. Ne permittas me separari a te. Ab hoste maligno defende me. In hora mortis meæ voca me. Et iube me venire ad te, Ut cum Sanctis tuis laudem te. In sǽcula sæculórum. Amen. }\n\n\n*Postea dicit:*\nQuod ore súmpsimus, Dómine, pura mente capiámus: et de munere temporáli fiat nobis remédium sempitérnum.\n*Interim porrigit Calicem ministro, qui infundit in eo parum vini, quo se purificat: deinde prosequitur:*\nCorpus tuum, Dómine, quod sumpsi, et Sanguis, quem potávi, adhæreat viscéribus meis: et præsta; ut in me non remáneat scélerum mácula, quem pura et sancta refecérunt sacraménta: Qui vivis et regnas in sǽcula sæculórum. Amen.\n*Abluit et extergit digitos, ac sumit ablutionem: extergit os et Calicem, quem, plicato Corporali, operit et collocat in Altari ut prius: deinde prosequitur Missam.*", 
        "id": "Communio Populi", 
        "label": "Communio Populi"
      }, 
      {
        "body": "", 
        "id": "Vespers", 
        "label": "Vespers"
      }, 
      {
        "body": "*Canticum beatæ Mariæ Virginis.*\n*Luc. 1:46-55.*\nr. Magníficat ☩ * anima mea Dóminum:\nr. Et exsultávit spíritus meus * in Deo, salutári meo.\nr. Quia respéxit humilitátem ancíllæ suæ: * ecce enim, ex hoc beátam me dicent omnes generatiónes.\nr. Quia fecit mihi magna qui potens est: * et sanctum nomen ejus.\nr. Et misericórdia ejus a progénie in progénie * timéntibus eum.\nr. Fecit poténtiam in bráchio suo: * dispérsit supérbos mente cordis sui.\nr. Depósuit poténtes de sede, * et exaltávit húmiles.\nr. Esuriéntes implévit bonis: * et dívites dimísit inánes.\nr. Suscépit Israël, púerum suum, * recordátus misericórdiæ suæ.\nr. Sicut locútus est ad patres nostros, * Abraham, et sémini ejus in sǽcula.\nr. Glória Patri, et Fílio, * et Spirítui Sancto.\nr. Sicut erat in princípio, et nunc, et semper, * et in sǽcula sæculórum. Amen.\nAnt. Véspere autem sábbati, * quæ lucéscit in prima sábbati, venit María Magdaléne, et áltera María, vidére sepúlchrum, allelúja.\n\n\nV. Dóminus vobíscum.\nR. Et cum spíritu tuo.\nOrémus.\nSpíritum nobis, Dómine, tuæ caritátis infúnde: ut, quos sacraméntis paschálibus satiásti, tua fácias pietáte concórdes.\nPer Dominum...\n\n\nV. Dóminus vobíscum.\nR. Et cum spíritu tuo.\n*Et Diaconus vertens se ad populum, cantat:*\nIte, Missa est, allelúja, allelúja.\nR. Deo grátias, allelúja, allelúja.\n\n\n*Et Sacerdos dicto Pláceat tibi, sancta Trinitas, dat benedictionem more solito*\nPláceat tibi, sancta Trínitas, obséquium servitútis meæ: et præsta; ut sacrifícium, quod óculis tuæ majestátis indígnus óbtuli, tibi sit acceptábile, mihíque et ómnibus, pro quibus illud óbtuli, sit, te miseránte, propitiábile. Per Christum, Dóminum nostrum. Amen.\n\n\n*Deinde osculatur Altare: et elevatis oculis, extendens, elevans et jungens manus, caputque Cruci inclínans, dicit:*\nBenedícat vos omnípotens Deus,\n*et versus ad  populum, semel tantum benedícens, etiam in Missis sollemnibus; In Missa Pontificali ter benedicitur, ut in Pontificali habetur. Deinde prosequitur:*\nPater, et Fílius, ☩ et Spíritus Sanctus.\nR. Amen.\n\n\n*Deinde Sacerdos in cornu Evangelii, junctis manibus dicit:*\n*Et signans signo crucis primum Altare vel librum, deinde se in fronte, ore et pectore, dicit:*", 
        "id": "Magnificat", 
        "label": "Magnificat"
      }, 
      {
        "body": "&Ultimaev\n*Finito Evangelio sancti Joannis, discedens ab Altari, pro gratiarum actione dicit Ant. Trium puerórum, cum reliquis, ut habetur in principio Missalis.*", 
        "id": "Ultimaev", 
        "label": "Ultimaev"
      }, 
      {
        "body": "*Paschalis*\nVere dignum et justum est, æquum et salutáre: Te quidem, Dómine, omni témpore, sed in hoc potíssimum (sed tempore Passionis)\nhac potíssimum nocte (sed octava Paschæ)\nhac potíssimum die gloriósius prædicáre, cum Pascha nostrum immolátus est Christus. Ipse enim verus est Agnus, qui ábstulit peccáta mundi. Qui mortem nostram moriéndo destrúxit et vitam resurgéndo reparávit. Et ídeo cum Angelis et Archángelis, cum Thronis et Dominatiónibus cumque omni milítia coeléstis exércitus hymnum glóriæ tuæ cánimus, sine fine dicéntes:", 
        "id": "Prefatio", 
        "label": "Prefatio"
      }
    ], 
    "proper_vernacular": [
      {
        "body": "*Hora competenti tobaleis cooperiuntur Altare, sed candelæ exstinctæ manent usque ad principium Missæ. Interim excutitur ignis de lápide foris ecclesiam, et ex eo accenduntur carbones. Dicta Nona in Choro, Sacerdos indutus Amictu, Alba, Cingulo, Stola, ei Pluviali violaceo, vel sine Casula, abtantibus sibi Ministris cum Cruce, aqua benedicta, et incenso, ante portam ecclesiæ, si commode potest, vel in ipso aditu ecclesiæ benedicit novum ignem, dicens:*\n-\nV. O Senhor seja convosco.\nR. E com o vosso espírito.\nOremos.\nÓ Deus, que pelo vosso Filho, que é a pedra angular da Igreja, fizestes resplandecer diante dos fiéis as chamas do fogo da vossa caridade, ☩ santificai este lume novo, que fizemos sair da pederneira, a fim de servir para nosso uso; e concedei-nos durante estas festas pascais que sejamos inflamados em santos desejos dos bens celestiais, de, tal sorte que com os corações purificados possamos chegar às festividades, onde se goza a luz perpétua. Pelo mesmo Cristo, nosso Senhor. Amen.\nR.  Amen.\n\n\nOremos.\nSenhor Deus, Pai omnipotente, Luz eterna e Criador de todas as luzes, ☩ abençoai este lume, que por Vós foi santificado e abençoado quando iluminastes com ele o mundo inteiro; fazei sair dele uma luz divina, que nos ilumine e abrase no fogo da vossa caridade; e, assim como iluminastes Moisés, quando saiu do Egipto, assim também iluminai agora os nossos corações e os nossos espíritos, para que mereçamos alcançar a vida e a luz eternas. Por Cristo, nosso Senhor.\nR. Amen.\n\n\nOremos.\nSenhor santo, Pai omnipotente, Deus eterno, dignai-Vos cooperar connosco, benzendo hoje este fogo no vosso nome e no do vosso Filho, Jesus Cristo, Deus e Senhor nosso, e no do Espírito Santo; auxiliai-nos a repelir as lanças inflamadas do inimigo e iluminai-nos com a graça celestial. Ó Vós, que viveis e reinais...\nR.  Amen.", 
        "id": "Benedictio ignis", 
        "label": "Benção do Fogo"
      }, 
      {
        "body": "*Deinde benedicit quinque grana incensi ponenda in Cereo, dicens absolute hanc Orationem:*\nVos suplicamos, ó Deus omnipotente, lançai sobre este incenso uma abundante efusão das vossas ☩ bênçãos; acendei, ó regenerador invisível, esta luz que deve iluminar-nos durante esta noite, a fim de que não seja somente o sacrifício que esta noite Vos é oferecido que projecte os clarões da vossa luz misteriosa, mas também, onde quer que seja levada qualquer porção do que, hoje, aqui benzemos, sejam aniquilados pelo poder da vossa majestade os artifícios da malícia do demónio. Por Cristo, nosso Senhor.\nR. Amen.\n\n*Dum benedicit grana incensi, Acolythus assumens de carbonibus benedictis ponit in thuribulo: et finita Oratione supradicta, Sacerdos de navicula ponit incensum in thuribulo, benedícens illud more solito: deinde prædicta grana incensi et ignem ter aspergit aqua benedícta, dicens: Aspérges me, Dómine, sine cantu et sine Psalmo, et ter adolet incenso. Interim omnia luminaria ecclesiæ exstinguuntur, ut de igne benedicto postmodum accendantur. Tum Diaconus indutus Dalmatica albi coloris, accipit arundinem cum tribus candelis in summitate illius, triangulo distinctis. Præcedit Thuriferarius cum Acolytho deferenti in vase quinque grana incensi: sequitur Subdiaconus cum Cruce, et Clerus per ordinem: deinde Diaconus cum arundine, post eum Celebrans. Cum Diaconus ingressus est ecclesiam, inclinat arúndinem, et Acolythus deferens candelam accensam de novo igne, accendit unam ex illis tribus candelis désuper positis: et Diaconus elevans arundinem, genuflectit, similiter et omnes alii cum eo, præter*\nV. A luz de Cristo.\nR. Dêmos graças a Deus.\n*Prossegue-se até ao meio do templo, todos ajoelham e o Diácono repete:*\nV. A luz de Cristo.\nR. Dêmos graças a Deus.\n\nV. A luz de Cristo.\nR. Dêmos graças a Deus.", 
        "id": "Benedictio incensum", 
        "label": "Benedictio incensum"
      }, 
      {
        "body": "*O Diácono pede a Bênção ao Celebrante e o Sacerdote:*\nO Senhor seja no teu coração e nos teus lábios, para que dignamente possas anunciar, como convém, os louvores da Páscoa. Em nome do Pai, e do Filho, ☩ e do Espírito Santo.\nR.  Amen.\n\nExulte de alegria desde já no céu a multidão dos coros angélicos; celebrem-se com alegria os divinos mystérios; anuncie a tuba sagrada a vitória do soberano Rei! Que a terra seja iluminada e se alegre com os clarões de uma tal glória; que o esplendor do Rei eterno, irradiando sobre ela, faça sentir ao universo que as trevas foram dissipadas! Alegre-se também a Igreja, nossa Mãe, adornada com os fulgores de uma tal luz, e que ressoem neste templo as vozes festivas deste povo! Por isso, caríssimos irmãos, que aqui vos reunistes para participar dos esplendores desta tão santa luz, peço-vos que invoqueis comigo a misericórdia de Deus omnipotente, a fim de que eu, agregado ao número dos Levitas, ainda que sem merecimentos, receba um raio da sua luz e possa pela sua graça louvar dignamente este Círio. Por N. S. Jesus Cristo, seu Filho, que, sendo Deus, vive e reina com Ele na unidade do Espírito Santo, em todos os séculos dos séculos.\nR. Amen.\nV. O Senhor seja convosco.\nR. E com vosso espírito.\nV. Levantai os corações ao alto!\nR. Assim os temos para o Senhor.\nV. Dêmos graças ao Senhor, nosso Deus.\nR. Assim é digno e justo.", 
        "id": "De benedictione cerei PaschalisL", 
        "label": "De benedictione cerei PaschalisL"
      }, 
      {
        "body": "Verdadeiramente é digno e justo louvar do íntimo do nosso coração e da nossa alma com os nossos cânticos o Deus invisível, o Pai omnipotente e o seu Filho Unigénito, Jesus Cristo, nosso Senhor, o qual pagou por nós ao Pai Eterno a dívida de Adão e apagou com seu precioso sangue o reato da antiga culpa. Porquanto são estas as festas pascais em que é imolado o verdadeiro Cordeiro, cujo sangue consagra as portas dos fiéis. Eis a noite em que tirastes do Egipto os nossos pais os filhos de Israel e os fizestes passar pelo mar Vermelho a pé enxuto. É esta a noite em que todo o universo foi arrancado aos vícios do mundo e às trevas do pecado, e os que crêem em Cristo restituídos à graça e unidos à sociedade dos santos. É esta a noite em que Cristo saiu triunfante dos infernos, depois de haver quebrado as cadeias da morte. Pois de nada nos aproveitaria havermos nascido, se não tivéssemos sido resgatados. Como é admirável a vossa bondade para connosco! Ó excesso incomparável da vossa caridade! Para resgatar o escravo, entregastes o vosso Filho! Ó pecado cie, Adão, sem dúvida necessário para ser apagado pela morte de Cristo! Ó feliz culpa, que nos alcançou um tal e tão grande Redentor! Ó noite deveras ditosa, que só tu conheceste o tempo e a hora em que Cristo ressuscitou dos infernos! Esta é a noite de que está escrito: «A noite será clara, como o dia; a noite será clarão para me iluminar nas minhas delícias». A santidade desta noite afugenta os crimes, lava as culpas, restitui aos culpados a inocência e dá alegria aos aflitos: dissipa os ódios, atrai a concórdia e subjuga os impérios.\n\n\n*O Diácono coloca os cinco grãos do Incenso no Cirio:*\nRecebei, pois, ó Pai omnipotente, nesta noite sagrada, o sacrifício vespertino deste incenso, que Vos oferece a santa Igreja pelas mãos dos seus ministros com a oferta deste Círio, que é o fruto do trabalho das abelhas. Conhecemos já o que significa esta coluna de cera, que uma chama de fogo vai acender em honra de Deus.\n\n*O Diácono acende o Círio:*\nEsta chama, ainda que dividida, não sofre, contudo, diminuição alguma, comunicando a sua luz, pois tem como alimento a cera, que a abelha produziu para formar este precioso facho.\n\n*O Acólito tira luz da Serpentina e acende as lâmpadas do Templo.*\nÓ noite verdadeiramente feliz, que despojou os egípcios para enriquecer os hebreus! Noite em que o céu se uniu à terra; e as coisas divinas às humanas! Vos suplicamos, pois, ó Senhor, permitais que este Círio, consagrado em honra do vosso nome, arda incessantemente para dissipar as trevas desta noite; que sua luz, evolando-se, como perfume suave, se misture com as luzes celestiais; que a Estrela da manhã, aquela Estrela que não conhece ocaso e que, surgindo dos lugares sombrios, espalhou a sua luz serena sobre o género humano, o encontre ainda aceso. Vos suplicamos, ainda, ó Senhor, que Vos digneis conceder-nos a paz e a tranquilidade nestas alegrias pascais; que a vossa constante protecção governe, conserve e dirija a todos nós, vossos servos, a todo o clero e ao povo fiel, com o nosso beatíssimo Santo Padre N. e com o nosso Prelado N. Observai também o nosso devotíssimo Imperador (Se não é coroado, diz-se: eleito. N., e já que Vós sabeis, ó Senhor, os desejos do seu coração, concedei por vossa inefável graça, bondade e misericórdia, que ele desfrute, com todo seu povo, a tranquilidade da paz perpétua e da vitória celeste. Que convosco, e com o Espírito Santo, vive e reina por todos os séculos.\nR.  Amen.", 
        "id": "Prefatio1", 
        "label": "Prefatio1"
      }, 
      {
        "body": "*Gen. 1:1-31; 2:1-2*\nNo princípio criou Deus o céu e a terra. A terra, porém, era informe e vazia; as trevas cobriam o abysmo; e o Espírito de Deus movia-se sobre as águas. Disse, então, Deus: «Faça-se a luz!». E a luz foi feita. E Deus viu que a luz era boa, separando a luz das trevas. E à luz chamou dia e às trevas chamou noite. E da tarde e da manhã se fez o primeiro dia. Disse, também, Deus: «Faça-se o firmamento, no meio das águas, para separar umas das outras». Fez-se, pois, o firmamento, que dividiu as águas que estavam debaixo do firmamento das águas que estavam acima do firmamento. Assim aconteceu. E Deus chamou céu ao firmamento. E da tarde e da manhã se fez o segundo dia. Disse ainda Deus: «Que as águas, que estão debaixo do céu, se reúnam em um só lugar e apareça o elemento árido». Assim aconteceu, chamando terra ao elemento árido, e chamando mares ao conjunto das águas. E viu Deus que era bom tudo quanto havia feito. Depois, disse Deus: «Que a terra produza erva verde; que dê semente; que as árvores produzam frutos, segundo a sua espécie, e contenham em si a sua semente própria». Assim aconteceu: a terra produziu erva verde, que dá semente, segundo a sua espécie, e as árvores produziram frutos, segundo a sua espécie, contendo cada uma delas a sua semente própria, segundo a sua espécie. E Deus viu que tudo era bom. E da tarde e da manhã se fez o terceiro dia. E disse Deus: «Que haja luminares no firmamento do céu, para distinguir o dia da noite; que eles sirvam de sinais para assinalar os tempos, as estações, os dias e os anos; e que brilhem no firmamento do céu e iluminem a terra». E assim aconteceu. Formou, então, Deus dois grandes luminares, sendo o maior para presidir ao dia e o menor para presidir à noite; e fez também as estrelas, que colocou no firmamento do céu para resplandecerem sobre a terra, presidindo umas ao dia e outras à noite e separando a luz das trevas. E Deus viu que isto era bom. E da tarde e da manhã se fez o quarto dia. Disse mais Deus: «Que as águas produzam animais, Vivendo nas águas, e que as aves voem sobre a terra, debaixo do firmamento do céu». Criou, então, Deus peixes grandes e todos os seres viventes que se movem, produzidos pelas águas, cada um segundo a sua espécie; e criou do mesmo modo todas as aves, segundo a sua espécie. E Deus viu que tudo isto era bom. Então, abençoou tudo, dizendo: «Crescei e multiplicai-vos e enchei as águas do mar; e que as aves se multipliquem na terra». E da tarde e da manhã se fez o quinto dia. E Deus continuou: «Que a terra produza seres animados, cada um segundo a sua espécie: animais domésticos, répteis e animais selvagens, segundo a sua espécie». E assim aconteceu. Deus criou, pois, os animais selvagens da terra, segundo a sua espécie, e os animais domésticos e os répteis, cada um segundo a sua espécie. E viu Deus que tudo isto era bom. Em seguida Deus disse: «Façamos o homem à nossa imagem e semelhança; e que ele mande nos peixes do mar, nas aves do céu, nos animais selvagens, em toda a terra e nos répteis, que se movem na terra». E Deus criou o homem à sua imagem. Ele o criou à imagem de Deus; e criou-os masculino e feminino. Então abençoou-os Deus e disse-lhes: «Crescei e multiplicai-vos; enchei a terra e governai-a; dominai os peixes do mar, as aves do céu e todos os animais que se movem na terra». Acrescentou Deus: «Eis que vos dou todas as ervas, que produzem sementes na terra, e todas as árvores, que dão sementes da sua espécie, para que vos sirvam de alimento, bem como a todos os animais da terra, a todas as aves do céu e a todos os animais vivos que se movem na terra e tenham sopro de vida, a fim de que possam alimentar-se». Assim aconteceu. E Deus viu todas as coisas que tinha feito; e viu que todas eram boas. E da tarde e da manhã se fez o sexto dia. Ficaram, pois, assim criados o céu, a terra e todos seus ornamentos. E concluiu Deus no sétimo dia todas as obras que havia feito; e no sétimo dia descansou de todas suas obras.\n\n\nOremos.\nV. Ajoelhemos!\nR. Levantai-vos!\nÓ Deus, que criastes o homem de uma forma admirável e o resgatastes de uma forma ainda mais admirável, permiti, Vos suplicamos, que, vigiando nós continuamente o nosso espírito, resistamos aos atractivos do pecado, a fim de merecermos a posse dos gozos eternos.\nPor nosso Senhor...", 
        "id": "Prophetia1", 
        "label": "Prophetia1"
      }, 
      {
        "body": "*Gen. 5, 6, 7, 8*\nQuando, pois, Noé contava a idade de quinhentos anos, gerou Sem, Cam e Jafet. E, tendo os homens começado a multiplicar-se sobre a terra e tendo gerado filhas, viram os filhos de Deus que as filhas dos homens eram formosas; e, então, escolheram para suas mulheres as que lhes agradaram mais. Disse, pois, Deus: «Meu espírito não permanecerá sempre no homem, porquanto este não é senão carnal. Seus dias serão somente cento e vinte anos!». Ora, naquele tempo, havia gigantes na terra, porquanto, depois que os filhos de Deus se reuniram às filhas dos homens, nasceram delas aqueles homens robustos e afamados em toda a antiguidade. Vendo, pois, Deus que a malícia daqueles homens era grande e que todos os pensamentos do seu coração se concentravam continuamente no mal, arrependeu-se de haver criado o homem no mundo. Então, cheio de dor, até ao íntimo do seu coração, disse: «Exterminarei da face da terra o homem, que criei, e bem assim os animais, os répteis e as aves do céu; pois estou arrependido de os haver criado». Mas Noé encontrou graça diante do Senhor. Eis a posteridade de Noé: Noé foi varão justo, perfeito e obediente a Deus, havendo gerado três filhos: Sem, Cam e Jafet. Entretanto, a terra estava corrompida diante de Deus e repleta de iniquidades. Vendo, pois, Deus que a terra estava corrompida (pois, segundo o modo de vida dos homens na terra, toda a carne o estava também), disse o seguinte a Noé: «O fim de toda a carne está chegado diante de mim. Destruirei todos os homens da face da terra, assim como esta, pois os homens a encheram, com seus crimes! Mas tu construirás uma arca de madeiras bem aparelhadas; farás nela divisões pequenas e taparás todos seus buracos com betume, tanto por dentro, como por fora. Eis como procederás: terá a arca trezentos côvados de comprimento, cinquenta de largura e trinta de altura. Farás na arca uma janela, que terá um côvado de altura; a porta da arca será ao lado; e dentro construirás aposentos com três andares. Vou inundar a terra com um dilúvio de águas para destruir tudo o que seja vivente e que se encontra debaixo do céu e acima da terra; mas contigo farei uma aliança. Entrarás na arca com tua mulher, teus filhos e suas mulheres. Também farás entrar na arca, para conservares contigo, dois animais de cada espécie: um macho, outro fêmea. As aves, segundo a sua espécie, os animais domésticos das diversas espécies e todos os répteis que rastejam na terra (dois de cada espécie) entrarão contigo na arca, para que se possam conservar. Farás provisão abundante de comidas e as acumularás contigo, para servirem de alimento, tanto a ti, como a eles». Noé fez, então, tudo como o Senhor lhe ordenara. Contava ele seiscentos anos quando as águas do dilúvio inundaram a terra: romperam-se as fontes e depósitos do grande abysmo e abriram-se as cataratas do céu, caindo a chuva sobre a terra durante quarenta dias e quarenta noites! Tendo chegado o dia designado, Noé entrou na arca com seus filhos Sem, Cam e Jafet, sua mulher e as três mulheres de seus filhos, e bem assim todos os animais selvagens, segundo a sua espécie, e também todos os répteis, segundo a sua espécie, e todas as aves, que voam nos ares, segundo a sua espécie. E a arca flutuava sobre as águas, as quais, engrossando cada vez mais, excederam multo a terra e cobriram as mais altas montanhas que havia debaixo do céu! As águas elevaram-se quinze côvados sobre as montanhas que ela cobria. E assim pereceu todo o animal que se movia na terra: aves, animais domésticos e selvagens, répteis e tudo o que se movia na terra, sobrevivendo somente Noé e os que estavam com ele na arca. As águas ficaram cobrindo a terra por espaço de cento e cinquenta dias! Deus recordou-se, então, de Noé e de todos os animais selvagens e domésticos que estavam com ele na arca, e fez soprar sobre a terra um vento forte, diminuindo logo as águas. As fontes dos abysmos e as cataratas do céu fecharam-se, cessando a chuva. As águas, tendo sido agitadas, fortemente, pelo vento, retiraram-se pouco a pouco da terra e diminuíram depois de cento e cinquenta dias. Passados quarenta dias, Noé abriu a janela, que havia feito na arca, e soltou um corvo, o qual saiu e não voltou até que as águas secaram sobre a terra. Depois, soltou de ao pé de si uma pomba, para conhecer se as águas já haviam diminuído da face da terra; mas a pomba, não havendo encontrado onde pousar o pé (pois a terra ainda estava coberta de águas), voltou para a arca. Noé estendeu a mão e recolheu-a dentro da arca. Esperou ainda Noé outros sete dias, após os quais novamente soltou da arca uma pomba, que pela tarde desse dia voltou, trazendo no bico um ramo de oliveira com as folhas verdes; pelo que conheceu Noé que as águas se haviam retirado da superfície da terra. Mais sete dias esperou ainda Noé, e outra vez tornou a soltar uma pomba, a qual não tornou a voltar à arca. E Deus falou a Noé, dizendo-lhe: «Sai da arca, tu, tua mulher, teus filhos e suas mulheres; e bem assim faz sair todos os animais que entraram contigo, de todas as espécies, tanto de aves, como de animais e de répteis, que rastejam na terra. Espalhai-vos de novo pela terra e crescei e multiplicai-vos por ela». Noé saiu, pois, da arca e, consigo, sua mulher, seus filhos e as mulheres de seus filhos, e todos os animais, tanto os selvagens, como os domésticos e os répteis, que rastejam pela terra, cada um segundo a sua espécie. Construiu então Noé um altar em honra do Senhor, e, tomando animais puros e aves limpas, ofereceu-os em holocausto sobre o altar. E o Senhor recebeu este sacrifício como uma oferta de agradável odor.\n\n\nOremos.\nV. Ajoelhemos!\nR. Levantai-vos!\nÓ Deus, poder imutável e luz eterna, dignai-Vos olhar propício para as maravilhas da vossa Igreja; e, por efeito dos vossos eternos decretos, dignai-Vos operar a salvação humana, a fim de que o mundo inteiro experimente e veja que está erguido o que jazia por terra; que está renovado o que estava envelhecido; e que tudo foi restabelecido na sua primitiva integridade por Aquele que é o princípio de tudo: nosso Senhor Jesus Cristo, vosso Filho:\nQue convosco vive...", 
        "id": "Prophetia2", 
        "label": "Prophetia2"
      }, 
      {
        "body": "*Gen. 22. 1-19*\nNaqueles dias, provou Deus a Abraão, dizendo-lhe: «Abraão, Abraão!». Este respondeu: «Eis-me aqui». E Deus disse: «Toma teu filho único, Isaque, a quem amas, vai à terra da visão e oferece-mo em holocausto, sobre um dos montes que Eu te indicar». Levantou-se, então, Abraão, de madrugada, aparelhou o jumento, levou consigo dois criados e seu filho Isaque. E, havendo cortado a lenha para o holocausto, encaminhou-se para o lugar que Deus lhe indicara. Ao terceiro dia, Abraão, erguendo os olhos, viu ao longe este lugar. Disse, pois, a seus servos: «Ficai aqui com o jumento, enquanto eu e Isaque vamos até lá; e, depois de havermos adorado, voltaremos para junto de vós». Tomou a lenha para o holocausto e entregou-a a Isaque, para este a conduzir, levando ele na mão o fogo e o cutelo. Caminhando assim, disse Isaque a seu pai Abraão: «Meu Pai!». Este respondeu: «Que queres, meu filho?». Isaque continuou: «Eis aqui o fogo e a lenha; mas onde está o cordeiro para o holocausto?». Abraão respondeu: «O próprio Deus cuidará de nos dar a vítima para o holocausto, meu filho!». E continuou a caminhar, até que chegaram ao lugar que Deus havia designado. Abraão levantou aí o altar, sobre o qual preparou a lenha. Depois amarrou seu filho Isaque e deitou-o em cima da lenha. Logo, estendeu a mão e empunhou o cutelo para degolar o filho. Então o Anjo do Senhor gritou do céu: «Abraão! Abraão!». Ele respondeu: «Eis-me aqui!». O Anjo continuou: «Não estendas a tua mão para teu filho e lhe não faças mal; pois agora sei que temes o Senhor e que, para me obedeceres, nem poupavas o teu filho único!». Abraão, tendo erguido os olhos ao céu, viu atrás de si um carneiro preso no mato pelas hastes. Tomou, pois, o carneiro e ofereceu-o em holocausto, em lugar do filho. Abraão chamou depois a este lugar: «O Senhor vê»; o qual ainda hoje conserva esse nome. O Anjo do Senhor novamente chamou do céu Abraão, dizendo: «Juro-o por mim mesmo, diz o Senhor, pois que procedeste assim e não poupavas o teu filho único por amor de mim, Eu te abençoarei; e multiplicarei a tua descendência, como as estrelas do céu e como a areia da praia do mar; a tua posteridade possuirá as cidades de seus inimigos e todas as gerações da terra serão abençoadas naquele que sairá de ti; pois obedeceste à minha voz». Então, Abraão voltou ao lugar onde estavam os seus servos e tornaram juntos para Bersabeia, onde habitou.\n\n\nOremos.\nV. Ajoelhemos!\nR. Levantai-vos!\nÓ Deus, Pai soberano dos fiéis, que, espalhando por toda a terra a graça da adopção, multiplicais nela os filhos da promessa, e que, segundo a vossa promessa, pelo mystério pascal estabelecestes o vosso servo Abraão como pai de todas as nações, concedei aos vossos povos a graça de corresponderem dignamente à vossa vocação.\nPor nosso Senhor...", 
        "id": "Prophetia3", 
        "label": "Prophetia3"
      }, 
      {
        "body": "*Exo. 14, 24; 15. 1*\nNaqueles dias, chegada a vigília da manhã, olhando o Senhor, através da coluna de fogo da nuvem para o arraial dos egípcios, destroçou o seu exército e despedaçou as rodas dos carros, que foram lançados nos abysmos do mar. Disseram, então, os egípcios: «Fujamos diante de Israel, pois o Senhor combate em seu favor contra nós». O Senhor disse a Moisés: «Estende a tua mão por cima do mar, para que as águas recuem sobre os egípcios, seus carros e seus cavaleiros». Moisés, quando amanheceu, estendeu a mão por cima do mar, o qual voltou ao seu curso habitual; e, querendo os egípcios fugir, vieram as águas ao seu encontro, e o Senhor os envolveu no meio das ondas do mar. Tornaram-se a unir as águas e cobriram os carros e os cavaleiros de Faraó, que haviam entrado no mar, em sua perseguição. Porém, os filhos de Israel caminharam em seco no meio do mar, formando as águas como que uma muralha à direita e à esquerda. Assim salvou o Senhor, naquele dia, Israel das mãos dos egípcios; e Israel viu os egípcios mortos na praia do mar e os efeitos da mão poderosa do Senhor, levantada contra eles. Então o povo temeu Deus e acreditou em Deus e em Moisés, seu servo. E Moisés e os filhos de Israel cantaram a Deus este hino:", 
        "id": "Prophetia4", 
        "label": "Prophetia4"
      }, 
      {
        "body": "*Exo 15:1-2*\nCantemos ao Senhor, porque gloriosamente manifestou o seu poder, precipitando no mar o cavalo e o cavaleiro. Ele foi o meu auxílio e protecção; foi o meu salvador.\nV. Ele é o meu Deus. Eu o glorificarei. Este é o Deus de meu pai. Eu o exaltarei.\nV. É o Senhor quem vence as guerras: o seu nome é Jeová.\n\nOremos.\nV. Ajoelhemos!\nR. Levantai-vos!\nÓ Deus, que em nossos dias renovais ainda as vossas antigas maravilhas, operando, para a salvação das nações, pela água da regeneração, o que o poder da vossa dextra praticou para a salvação de um povo, livrando-o da perseguição dos egípcios, determinai que todos os homens da terra se tornem filhos de Abraão e participem das honras concedidas ao povo de Israel.\nPor nosso Senhor...", 
        "id": "TractusL1", 
        "label": "TractusL1"
      }, 
      {
        "body": "*Is 54:17; 55:1-11*\nEsta é a herança dos servos do Senhor; esta é a justiça que devem esperar de mim, diz o Senhor. «Ó vós, que tendes sede, vinde às águas; ó vós, que não tendes dinheiro, vinde depressa, comprai e comei; vinde comprar o vinho e o leite sem dinheiro e sem nada dar em troca. Porque gastais o vosso dinheiro no que vos não pode alimentar? Porque empregais o vosso trabalho no que não pode saciar-vos? Ouvi-me, pois, com atenção: comei o que é bom, e a vossa alma se deleitará com os manjares mais substanciosos. Escutai-me e vinde a mim; escutai-me e viverá a vossa alma; e farei convosco um pacto eterno, concedendo-vos as graças que prometi a David. Eis Aquele que enviei aos povos, como testemunho, e às nações, como príncipe, como governador e mestre. Chamareis um povo, que não conheceis; e as nações, que vos não conheciam, correrão para vós, por amor do Senhor, vosso Deus, e do santo de Israel, que vos glorificou. Procurai Senhor, enquanto podeis encontrá-lo; invocai-o, enquanto está próximo. Que o ímpio abandone o mau caminho; que o homem iníquo afugente os maus pensamentos; que se converta ao Senhor, que será misericordioso; que se volte para o nosso Deus, que lhe perdoará generosamente. Porquanto, disse o Senhor, os meus pensamentos não são os vossos pensamentos, nem os meus caminhos são os vossos caminhos. Assim como o céu é mais elevado do que a terra, assim os meus caminhos são mais elevados do que os vossos e os meus pensamentos mais nobres do que os vossos. E assim como a chuva e a neve caem do céu e para lá não tornam sem que saciem a terra e a fecundem e nela façam produzir pão para alimento e para a semente, assim também a palavra, que há-de sair de mim, não voltará a mim sem haver produzido fruto. Ela fará tudo aquilo que Eu quero e produzirá aquele efeito para que a enviei», diz o Senhor omnipotente.\n\n\nOremos.\nV. Ajoelhemos!\nR. Levantai-vos!\nDeus omnipotente e eterno, para glória do vosso nome, multiplicai a posteridade prometida à fé de nossos pais, e, pela santa adopção, aumentai o número dos filhos da promessa, a fim de que a vossa Igreja conheça que no seu seio tiveram já realização, em grande parte, aquelas promessas que os primeiros santos acreditaram firmemente que haviam de se cumprir.\nPor nosso Senhor...", 
        "id": "Prophetia5", 
        "label": "Prophetia5"
      }, 
      {
        "body": "*Br 3:9-38*\nOuve, ó Israel, os preceitos da vida; aplica bem os ouvidos, para ficares conhecendo as regras da prudência. Porque, ó Israel, estás na terra dos teus inimigos? Tu envelheceste em terra estrangeira! Tu contaminaste-te com os mortos! Tu és contada entre os que desceram ao lugar do castigo! Foi porque abandonaste a fonte da sabedoria. Ah! Se tu tivesses transitado sempre pelos caminhos de Deus, permanecerias eternamente na paz! Aprende, pois, onde estão a prudência, a virtude e a inteligência, para que ao mesmo tempo saibas onde se goza a estabilidade da vida e a sua conservação, a luz dos olhos e a paz. Quem achou a morada da sabedoria? Quem entrou nos seus tesouros? Onde estão, pois, os príncipes das nações que dominaram os animais da terra e que se recrearam, caçando as aves do céu? Onde estão os que entesouraram a prata e o ouro, em que os homens confiam, que se não esforcem incessantemente em adquiri-la? Onde estão aqueles que põem solicitamente o dinheiro em circulação em empresas raras? Foram exterminados e desceram à habitação dos mortos. Nos lugares deles surgiram outros. Eram jovens e cercados de esplendor; eram senhores da terra. Contudo ignoraram o caminho da verdadeira sabedoria e não conheceram as suas veredas! Seus filhos a não receberam; e afastaram-se até para bem longe dela. Nunca ouviram falar nela na terra de Canaan, nem a viram em Téman. Também os filhos de Agar, que procuraram uma prudência terrena, os negociantes de Merra e de Téman, os narradores de fábulas e tantos outros inventores da prudência e da inteligência ignoraram, outro tanto, o caminho da verdadeira sabedoria, e nem conheceram as suas veredas. Ó Israel, como é grande a casa do Senhor! Como é vasto o território que está sob a sua posse?! Sim! Ele é grande, ilimitado, elevado, imenso! Lá existiam aqueles afamados gigantes de elevada estatura e destros na guerra, que viveram no princípio. Mas não foi a esses que o Senhor escolheu; e nem eles acharam também o caminho da sabedoria. Sua loucura precipitou-os na morte! Quem subiu ao céu, e, encontrando aí a sabedoria, a trouxe dos astros? Quem atravessou o mar, e, tendo-a encontrado, a trouxe, de preferência ao ouro escolhido? Não há quem possa conhecer os seus caminhos e seguir as suas veredas! Só Aquele, que tudo sabe, a conhece; pois esse encontra-a em si mesmo e pela sua própria ciência: Ele, que igualmente criou a terra para sempre e a povoou com animais de todas as espécies; Ele, que manda na luz, e a luz vai; Ele, que chama a luz, e a luz obedece-Lhe, trémula; Ele, por cuja ordem as estrelas, cada uma na sua posição, espalham alegremente a luz pela terra e, chamadas por Ele, logo respondem «Eis-nos aqui», iluminando festivamente Aquele que as criou; Ele, que é o nosso Deus e outro não existe que com Ele se compare; Ele, que encontrou todos os caminhos da verdadeira ciência e que a deu a seu servo Jacob e ao seu amado Israel. Depois disto apareceu na terra e conversou com os homens.\n\n\nOremos.\nV. Ajoelhemos!\nR. Levantai-vos!\nÓ Deus, que, incessantemente, pela vocação dos gentios, dais à vossa Igreja novos filhos, dignai-Vos propício conceder a vossa contínua assistência àqueles a quem ides purificar com a água do Baptismo.\nPor nosso Senhor...", 
        "id": "Prophetia6", 
        "label": "Prophetia6"
      }, 
      {
        "body": "*Ez 37:1-14*\nNaqueles dias, a mão do Senhor segurou-me e conduziu-me em espírito ao meio de uma planície, coberta de ossos. Então, fez-me passar em torno deles, vendo eu que eram muitos e que estavam mirrados. Disse-me, pois, o Senhor: «Filho do homem, porventura poderão reviver estes ossos?». Eu respondi: «Senhor e Deus, bem o sabeis». Disse-me Ele ainda: «Profetiza a respeito desses ossos e diz-lhes: Ossos secos, ouvi a palavra do Senhor! Assim fala o Senhor e Deus: Eis que vos insuflarei o espírito e vivereis; dar-vos-ei nervos; cobrir-vos-ei de carne e de pele; dar-vos-ei o espírito. Então vivereis e sabereis que sou o Senhor». E profetizei, como me havia sido ordenado. Logo que acabei de profetizar, eis que se ouviu um grande ruído e comoção, após o que os ossos se aproximaram uns dos outros, cada um nas suas articulações. Depois olhei e vi que se revestiam de músculos, de carne e de pele, mas não possuíam ainda espírito. E o Senhor disse-me: «Fala ao espírito: Profetiza, filho do homem, e fala ao espírito: Isto diz o Senhor e Deus: Vem dos quatro ventos, ó espírito, sopra sobre estes mortos para que revivam». Eu profetizei, como o Senhor me mandara, entrando logo o espírito neles e comunicando-lhes a vida. E puseram-se de pé, como um grande exército! Continuou o Senhor a dizer-me: «Filho do homem, todos estes ossos são a casa de Israel. Eles dizem: Secaram-se os nossos ossos; acabou a nossa esperança; estamos perdidos! Profetiza-lhes, pois, e diz-lhes: Assim fala o Senhor: Eis que abrirei vossos túmulos, ó meu povo, vos tirarei deles e vos conduzirei à terra de Israel. E conhecereis, ó meu povo, que sou o Senhor, depois de ter aberto vossas sepulturas, de vos haver tirado delas e dado o meu espírito. Então vivereis e repousareis na vossa terra», diz o Senhor omnipotente.\n\n\nOremos.\nV. Ajoelhemos!\nR. Levantai-vos!\nÓ Deus, que nas páginas dos dois Testamentos nos ensinais a celebrar dignamente o mystério pascal, concedei-nos o dom do conhecimento da vossa misericórdia, a fim de que as dádivas, que alcançamos nesta vida, nos façam ter esperança firme nos bens futuros.\nPor nosso Senhor...", 
        "id": "Prophetia7", 
        "label": "Prophetia7"
      }, 
      {
        "body": "*Is 4:1-6*\nNaqueles tempos, sete mulheres prenderam um só homem, dizendo-lhe: «Comeremos o nosso pão e usaremos os nossos vestidos; somente te pedimos que nos permitas usar o teu nome, a fim de sairmos do opróbrio». Naquele dia, o germe do Senhor manifestar-se-á com magnificência e glória; o fruto da terra será exaltado com honra; e aqueles que houverem sido salvos da ruína de Israel ficarão cheios de júbilo. Então, aqueles que ficaram em Sião e se espalharam por Jerusalém serão chamados santos; bem como aqueles que estão inscritos no livro da vida em Jerusalém, quando o Senhor tiver apagado as manchas das filhas de Sião e purificado Jerusalém das suas nódoas de sangue impuro, enviando o espírito de justiça e o espírito do ardor. Então o Senhor, em toda a extensão da montanha de Sião e onde seja invocado, criará uma nuvem, durante o dia, e uma chama de fogo resplandecente, durante a noite; pois protegerá de todos os lados o lugar da sua glória. E o seu tabernáculo servirá de sombra, durante o calor do dia, e de refúgio e abrigo, durante a tempestade e a chuva.", 
        "id": "Prophetia8", 
        "label": "Prophetia8"
      }, 
      {
        "body": "*Is 5:1-2*\nO meu amado possui uma vinha em um outeiro fértil.\nV. E cercou-a com sebes e fossos, plantando nela bacelos de Soreque e construindo uma torre no meio.\nV. E construiu também aí um lagar. Ora a vinha do Senhor dos exércitos é a casa de Israel.\n\nOremos.\nV. Ajoelhemos!\nR. Levantai-vos!\nÓ Deus, que pela palavra dos vossos santos Profetas revelastes a todos os fiéis da vossa Igreja que sois Vós quem na grandeza do vosso império semeais a boa semente e cultivais as plantas escolhidas, concedei aos vossos povos (que são designados por Vós com os nomes de vinha e messe) que, depois de haverdes arrancado deles os espinhos e as silvas, que lhes envolvem o coração, se tornem capazes de produzir abundantes frutos.\nPor nosso Senhor...", 
        "id": "TractusL2", 
        "label": "TractusL2"
      }, 
      {
        "body": "*Ex. 12:1-11*\nNaqueles dias, disse o Senhor, na terra do Egipto, a Moisés e a Aarão: «Que este mês seja para vós o princípio dos meses: o primeiro dos meses do ano. Falai a toda a assembleia dos filhos de Israel, dizendo: No décimo dia deste mês cada um tome um cordeiro para cada família e para cada casa. Se na casa houver poucas pessoas para comer o cordeiro, chamar-se-ão em casa do vizinho que estiver mais perto tantas pessoas quantas sejam necessárias para come: o cordeiro totalmente. Esse cordeiro será sem mancha, masculino e com um ano de idade; se porventura faltar o cordeiro, podereis tomar um cabrito com iguais condições. Guardareis esse cordeiro até ao dia décimo quarto desse mês, imolando-o, então, pela tarde, toda a multidão dos filhos de Israel. Tomar-se-á o seu sangue, com o qual pintarão as ombreiras e alizares das portas das casas em que o cordeiro for comido. Nessa mesma noite comerão com pão sem fermento e leitugas silvestres a carne, a qual será assada no lume. Não comereis desse cordeiro nada que seja cru ou cozido em água; mas todo será assado no lume. Comereis a cabeça, os pés e os intestinos, e nada deverá ficar para o dia seguinte; porém, se alguma coisa ficar, tereis o cuidado de consumi-la no fogo. Haveis de comê-lo desta maneira: rins cingidos, pés calçados e bordão na mão. Comê-lo-eis com pressa, pois é a ocasião da Páscoa, isto é, a passagem do Senhor».\n\n\nOremos.\nV. Ajoelhemos!\nR. Levantai-vos!\nOmnipotente e eterno Deus, que sois admirável na economia das vossas obras, concedei às criaturas, que remistes, o dom de compreenderem que a criação do mundo, no princípio dos tempos, não ultrapassa o prodígio da imolação de Cristo, nossa Páscoa, que se realizou na plenitude dos tempos.\nQue convosco vive...", 
        "id": "Prophetia9", 
        "label": "Prophetia9"
      }, 
      {
        "body": "*Jn. 3:1-10*\nNaqueles dias, falou o Senhor segunda vez ao Profeta Jonas, dizendo: «Ergue-te, vai à grande cidade de Nínive e prega lá o que Eu te inspirar». Jonas ergueu-se e foi a Nínive, segundo a palavra do Senhor. Ora Nínive era uma grande cidade, a três dias de caminho. Jonas entrou na cidade, caminhou durante um dia e começou a pregar, dizendo: «Ainda quarenta dias e Nínive será destruída». Então os ninivitas acreditaram em Deus, proclamaram um jejum público e vestiram-se com sacos, desde o maior ao mais pequeno dos seus habitantes. Chegando isto ao conhecimento do rei de Nínive, ergueu-se ele do trono, despiu a túnica real, vestiu um saco e sentou-se na cinza. Em seguida fez publicar em Nínive pela sua boca e pelos grandes da cidade: Que nem homens, nem animais (ou os bois ou as ovelhas) comessem, pastassem ou bebessem água; que os homens e animais se cobrissem com sacos; que os homens clamassem ao Senhor fortemente; e que toda a criatura humana abandonasse o mau caminho e a iniquidade com que suas mãos estavam manchadas. Quem sabe se Deus se não arrependerá de nos perdoar e não voltará ao furor da sua ira, de modo que todos pereçamos? E Deus viu as suas obras; viu que se convertiam e afastavam dos maus caminhos; e teve piedade do seu povo: o Senhor, nosso Deus».\n\n\nOremos.\nV. Ajoelhemos!\nR. Levantai-vos!\nÓ Deus, que reunistes na confissão do vosso nome povos tão diferentes, concedei-nos a graça de podermos e querermos cumprir tudo o que mandais, a fim de que o vosso povo, que é chamado a gozar a glória eterna, tenha a mesma fé no espírito e a mesma santidade nas acções.\nPor nosso Senhor...", 
        "id": "Prophetia10", 
        "label": "Prophetia10"
      }, 
      {
        "body": "*Dt. 31:22-30.*\nNaqueles dias, Moisés escreveu um cântico e ensinou-o aos filhos de Israel. E o Senhor ordenou a Josué, filho de Num, dizendo-lhe: «Sê forte e tem coragem, pois conduzirás os filhos de Israel ao país que lhes prometi com juramento. Eu serei contigo». Logo que Moisés acabou de escrever em um livro as palavras desta lei, ordenou aos Levitas, que levavam a Arca da Aliança do Senhor, o seguinte: «Tomai este livro da Lei e colocai-o ao lado da Arca da Aliança do Senhor, vosso Deus, para que seja ali testemunho contra vós, pois sei que vosso espírito é rebelde e vossa cabeça dura! Se, enquanto estou vivo e no meio de vós, sempre tendes sido rebeldes contra o Senhor, quanto mais quando tiver morrido! Reuni junto de mim todos os anciãos e doutores das vossas tribos, e pronunciarei na sua presença este cântico e invocarei contra eles o testemunho do céu e da terra, pois sei que, depois da minha morte, procedereis iniquamente e vos afastareis do caminho que vos tracei. Mas a infelicidade vos assaltará, no decorrer dos tempos, por haverdes pecado contra o Senhor, irritando-O com vossas obras». Pronunciou, então, Moisés, diante de toda a assembleia de Israel, as palavras deste cântico até ao fim:", 
        "id": "Prophetia11", 
        "label": "Prophetia11"
      }, 
      {
        "body": "*Dt. 32:1-4*\nOuvi, ó céus, pois falarei; e que a terra ouça as palavras da minha boca.\nV. Que minhas palavras sejam esperadas com ansiedade, como a chuva para os campos sequiosos!\nV. Que minhas palavras caiam na terra, como o orvalho! Como as chuvas na relva e como a neve no feno, pois invocarei o nome do Senhor.\nV. Aclamai o nosso Deus, porque as suas obras são verdadeiras e as suas leis são justas.\nV. Deus é a verdade; n’Ele não há injustiça: o Senhor é justo e santo!\n\nOremos.\nV. Ajoelhemos!\nR. Levantai-vos!\nÓ Deus, exaltação dos humildes e fortaleza dos justos, que quisestes instruir-nos com o sagrado cântico do vosso servo Moisés, o qual é ao mesmo tempo uma repetição da vossa lei e uma regra de conduta, dignai-Vos mostrar o vosso poder a todas as nações, e, dissipando os seus terrores, espalhai nelas a alegria, a fim de que, sendo apagadas as culpas de todas elas pela vossa misericórdia, o castigo anunciado se torne em salvação.\nPor nosso Senhor...", 
        "id": "TractusL3", 
        "label": "TractusL3"
      }, 
      {
        "body": "*Dan 3:1-24.*\nNaqueles dias, o rei Nabucodonosor mandou fabricar uma estátua de ouro de sessenta côvados de altura e seis de largura, erigindo-a na planície de Dura, na província da Babilónia. Então, o rei Nabucodonosor convocou os sátrapas, os magistrados e os juízes, os capitães, os governadores, os presidentes e os príncipes das províncias, para assistirem à dedicação da estátua, que o rei erigira. Reuniram-se, pois, os sátrapas, os magistrados e os juízes, os capitães, os governadores, os presidentes e os grandes, revestidos de poder, e os príncipes das províncias, para assistirem à dedicação da estátua que Nabucodonosor levantara. Estando, então, todos de pé, em redor da estátua, publicava o pregoeiro com voz forte: «Faz-se saber a vós todos, povos, tribos e pessoas de todas as línguas, que, desde o momento em que ouvirdes o som da trombeta, da flauta, da cítara, da sambuca, do saltério, da sanfonina e de toda a espécie de instrumentos, vos prostrareis, adorando a estátua de ouro que Nabucodonosor mandou erigir; e todo aquele que se não prostrar e não adorar a estátua será lançado imediatamente em uma fornalha de fogo ardente!». Portanto, logo que os povos ouviram o som da trombeta, da flauta, da cítara, da sambuca, do saltério, da sanfonina e de todo o género de instrumentos músicos, prostrados todos os povos, tribos e nações de todas as línguas, adoraram a estátua de ouro. Mas naquele mesmo momento aproximaram-se do rei Nabucodonosor os Caldeus, acusando os judeus e dizendo: «Para sempre vivas, ó rei! Publicaste um decreto, ordenando que todo o homem que ouvisse o som da trombeta, da flauta, da cítara, da sambuca, do saltério, da sanfonina e de toda a espécie de instrumentos músicos se prostrasse e adorasse a estátua de ouro; e quem o não fizesse fosse lançado na fornalha de fogo ardente. Ora há três judeus, a quem nomeaste intendentes da província da Babilónia, quais são Sidrac, Misac e Abdénago, que desprezaram; ó rei, o teu decreto, não prestando culto aos deuses, nem adorando a estátua de ouro que mandaste erigir!». Então Nabucodonosor, irritado e furioso, mandou vir à sua presença Sidrac, Misac e Abdénago, os quais, efectivamente, compareceram. E disse-lhes o rei: «Porventura é verdade que vós, Sidrac, Misac e Abdénago, não prestastes culto aos deuses, nem adorastes a estátua de ouro que mandei levantar? Assim, pois, se estais dispostos a obedecer-me, logo que ouçais o som da trombeta, da flauta, da cítara, da sambuca, da sanfonina e de toda a espécie de instrumentos, prostrai-vos e adorai a estátua que erigi; e, se a não adorardes, sereis precipitados nesse mesmo instante em uma fornalha de fogo ardente! Qual o Deus que poderá livrar-vos das minhas mãos?”. Responderam então Sidrac, Misac e Abdénago ao rei Nabucodonosor: «A esse respeito não é necessário, ó rei, responder-vos, pois o Rei a quem adoramos pode arrebatar-nos da fornalha de fogo ardente e livrar-nos, ó rei, das tuas mãos. E, mesmo que o não queira fazer, saberás, ó rei, que não renderemos culto aos deuses, nem adoraremos a estátua de ouro que erigiste!». Nabucodonosor enfureceu-se, e, fitando Sidrac, Misac e Abdénago com o rosto alterado e com os olhos chispando ira, mandou acender a fogueira de fogo sete vezes mais forte do que o costume, ordenando aos soldados mais fortes da sua guarda que amarrassem de pés e mãos Sidrac, Misac e Abdénago e os lançassem nas chamas da fornalha. Logo estes três homens foram amarrados e lançados no meio das chamas mesmo com suas roupas, turbantes, calçado e outras vestes, pois a ordem do rei era instante. A fornalha estava extremamente chamejante! Ora aqueles homens que lançaram no fogo Sidrac, Misac e Abdénago foram logo abrasados, enquanto que os três, isto é, Sidrac, Misac e Abdénago, caíram amarrados no meio das chamas; mas logo se ergueram, e passeavam, louvavam Deus e bendiziam o Senhor no meio das chamas!\n\n\nOremos\nÓ Deus omnipotente e eterno, única esperança do mundo, que pela boca dos vossos Profetas anunciastes os mystérios destes tempos, dignai-Vos propício aumentar o xervor dos votos do vosso povo, pois nenhum dos vossos fiéis poderá progredir nas virtudes sem a vossa inspiração.\nPor nosso Senhor...", 
        "id": "Prophetia12", 
        "label": "Prophetia12"
      }, 
      {
        "body": "*Dirige-se agora a Procissão para a Pia Baptismal. Durante o percurso canta-se:*", 
        "id": "Benedictio Fontis", 
        "label": "Benedictio Fontis"
      }, 
      {
        "body": "*Sl 41:2-4.*\nAssim como o veado sequioso procura as fontes das águas, assim a minha alma suspira por Vós, ó meu Deus!\nV. Minha alma tem sede de Deus vivo! Quando irei e aparecerei perante Deus!\nV. Minhas lágrimas têm sido dia e noite o meu alimento, quando continuamente me perguntam: onde está o teu Deus?\n\nV. O Senhor seja convosco.\nR. E com vosso espírito.\nOremos.\nÓ Deus omnipotente e sempiterno, dignai-Vos olhar benignamente para a piedade do vosso povo, que quer renascer e que, sequioso como o veado, procura a fonte das vossas águas; dignai-Vos permitir que esta sede do dom da Fé lhe santifique a alma e o corpo pelo mystério do Baptismo.\nPor nosso Senhor...\n\nV.  O Senhor seja convosco.\nR.  E com vosso espírito.\nOremos.\nDeus omnipotente e eterno, sede atento a estes profundos mystérios da vossa bondade e a estes augustos Sacramentos; e, para regenerar os novos povos, que a Fonte Baptismal vai dar à luz, enviai o Espírito de adopção, a fim de que aquilo que nós praticamos por meio do nosso humilde ministério seja eficazmente realizado por efeito do vosso poder. Por nosso Senhor...\nR. Amen.\nV. O Senhor seja convosco.\nR. E com vosso espírito.\nV. Levantai os corações ao alto!\nR. Assim os temos para o Senhor.\nV. Dêmos graças ao Senhor, nosso Deus.\nR. Assim é digno e justo.", 
        "id": "TractusL4", 
        "label": "TractusL4"
      }, 
      {
        "body": "É realmente digno e justo, racional e salutar dar-Vos graças sempre e em todos os lugares, Senhor santo, Pai omnipotente, Deus eterno, que com poder invisível operais os admiráveis efeitos dos vossos Sacramentos; e, ainda que sejamos indignos de desempenhar tão elevados mystérios, contudo, como os dons da vossa graça são inesgotáveis, dignai-Vos ouvir propiciamente as nossas orações. Ó Deus, cujo Espírito no princípio do mundo passava sobre as águas, a fim de que, desde então, este elemento possuísse a virtude de santificar as almas; ó Deus, que, lavando com as águas os pecados do mundo criminoso, fizestes ver no dilúvio uma imagem de regeneração, de modo que um só e o mesmo elemento, por um mystério admirável, exterminava os vícios e despertava as virtudes: lançai, Senhor, os vossos olhares benignos sobre a vossa Igreja; multiplicai nela os vossos novos filhos: ó Vós, que encheis de alegria a vossa cidade santa com o ímpeto da vossa graça; e abri neste dia para toda a terra a Fonte Baptismal para regenerar todos os povos, a fim de que, segundo a vontade da vossa divina majestade, esta Igreja receba a graça de vosso Filho Unigénito pelo Espírito Santo.\n*O Sacerdote divide a água em forma de Cruz:*\nQue este Espírito se digne fecundar, pela acção misteriosa da sua divindade, esta água, preparada para a regeneração humana, a fim de que, por uma conceição santificante, renasça no seio imaculado da divina fonte uma nova criatura, uma raça celestial; e que a graça, como uma mãe, fecunde para a mesma vida aqueles filhos que, agora, se distinguem no corpo, pelo sexo, e no tempo, pela idade. Ordenai, pois, Senhor, que todo o espírito de impureza saia desta água, bem como toda a malícia diabólica: que o poder do inimigo não tenha parte alguma nestas águas, nem gire em torno delas, nera nelas se introduza, pretendendo corrompê-las.\nQue esta criatura santa e inocente seja livre de qualquer incursão do inimigo e purificada, sendo dela expulsa toda a malícia; que seja fonte da vida água regeneradora e fonte purificadora a fim de que todos aqueles que sejam lavados neste banho salutar alcancem, por obra do Espírito Santo, a graça de uma pureza perfeita.\n\n*Faz três vezes o sinal da Cruz:*\nEu te abençoo, criatura de água, em nome de Deus ☩ vivo, em nome de Deus ☩ verdadeiro, em nome de Deus ☩ santo: em nome de Deus, que, no princípio do mundo, com uma só palavra te separou da terra, e cujo Espírito passava sobre ti.\n\n*Divide a água com a mão, deitando quatro Porções dela para fora da Pia:*\nEm nome de Deus, que te fez brotar da fonte do paraíso, e, dividindo-te em quatro rios, mandou que regasses toda a terra; em nome de Deus, que no deserto, quando eras amarga, te tornou potável e mais tarde te fez sair do rochedo para saciar um Povo sequioso. Eu te ☩ abençoo, também, em nome de Jesus Cristo, Filho Unigénito de Deus, nosso Senhor, que milagrosamente, em Caná, na Galileia, por meio dum admirável prodígio do seu poder, te mudou em vinho; que caminhou a pé enxuto sobre ti; que em ti foi baptizado no Jordão por João; que te fez sair juntamente com seu sangue do seu lado; que mandou aos discípulos que em ti fossem baptizados aqueles que acreditassem, dizendo-lhes: «Ide, ensinai todos os povos, baptizando-os em nome do Pai, e do Filho, e do Espírito Santo».\nDeus Omnipotente, olhai favorávelmente o que fazemos para obedecer a este preceito e dignai-Vos enviar-nos a inspiração do vosso Espírito.\n*O Celebrante sopra três vezes sobre a água:*\nAbençoai, Vós, ó Deus, com vossa boca, estas águas puras, a fim de que, além da virtude que possuem de lavar os corpos, recebam também a graça de purificar as almas.\n*O Sacerdote põe três vezes o Círio Pascal na água:*\nQue a virtude do Espírito Santo desça sobre toda a água desta fonte.\n*O Celebrante sopra três vezes a água:*\nQue ela (a virtude do Espírito Santo) torne esta água fecunda e capaz de regenerar.\n*O Celebrante retira o Círio da água:*\nQue aqui se apaguem todas as nódoas dos pecados; que aqui a nossa natureza, criada à vossa imagem e restituída à dignidade da sua origem, seja purificada de todas as máculas do «homem velho», a fim de que todo o homem que receber este Sacramento de regeneração renasça para a verdadeira inocência de uma nova infância. Por nosso Senhor Jesus Cristo, vosso Filho, que há-de vir a julgar os vivos e os mortos e destruir este mundo pelo fogo.\n\nPor Jesus Cristo Nosso Senhor, vosso Filho, que há-de vir julgar os vivos e os mortos, e o século pelo fogo.\nR. Amen.\n\n*Faz-se, então, a Aspersão do Clero e dos fiéis. Depois o Celebrante deita na água os Santos óleos, dizendo:*\nQue esta Fonte seja santificada e se torne fecunda com a infusão deste Óleo de salvação, para dar a vida eterna àqueles que renascerem do seu seio.\nR. Amen.\n\n*Depois derrama o santo Crisma do mesmo modo:*\nQue a infusão do Crisma de nosso Senhor Jesus Cristo e do Espírito Santo se opere em nome da Santíssima Trindade.\nR. Amen.\n\n*Em seguida, tomas as duas ampolas do Óleo dos Catecumenos e do santo Crisma e, derramando ambas ao mesmo tempo, em forma de cruz diz:*\nQue a mistura do Crisma da santificação e do Óleo da unção com a Água Baptismal se opere em nome do ☩ Pai, e do ☩ Filho, e do Espírito ☩ Santo.\nR. Amen.\n\n*Mistura esse Óleo com água, espalhando-o com a mão sobre toda a Fonte. Se houver pessoas para baptizar, baptiza-as segundo o rito do costume: em seguida, enquanto o Sacerdote e seus Ministros voltam ao altar, dois cantores começam as Ladaínhas.*", 
        "id": "Prefatio2", 
        "label": "Prefatio2"
      }, 
      {
        "body": "*O celebrante retira a casula, e com os seus ministros, prosta-se diante do altar enquanto as ladaínhas são cantadas.*\nr. Senhor, tende piedade de nós.\nr. Cristo, tende piedade de nós.\nr. Senhor, tende piedade de nós.\nr. Deus pai do céu, tende piedade de nós.\nr. Filho Redentor do mundo, que sois Deus, tende piedade de nós.\nr. Deus Espírito Santo, tende piedade de nós.\nr. Santíssima Trindade, que sois um só Deus, tende piedade de nós.\n\nr. Santa Maria, rogai por nós.\nr. Santa Mãe de Deus, rogai por nós.\nr. Santa Virgem das virgens, rogai por nós.\n\nr. São Miguel, rogai por nós.\nr. São Gabriel, rogai por nós.\nr. São Rafæl, rogai por nós.\nr. Todos os santos Anjos e Arcanjos, rogai por nós.\nr. Todos as santas ordens de Espíritos bem-aventurados, rogai por nós.\n\nr. São João Batista, rogai por nós.\nr. São José, rogai por nós.\nr. Todos os santos patriarcas e profetas, rogai por nós.\n\nr. São Pedro, rogai por nós.\nr. São Paulo, rogai por nós.\nr. Santo André, rogai por nós.\nr. São João, rogai por nós.\nr. Todos os Apóstolos e Evangelistas, rogai por nós.\nr. Todos os Discípulos do Senhor, rogai por nós.\n\nr. Santo Estêvão, rogai por nós.\nr. São Lourenço, rogai por nós.\nr. São Vicente, rogai por nós.\nr. Todos vossos santos Mártires, rogai por nós.\n\nr. São Silvestre, rogai por nós.\nr. São Gregório, rogai por nós.\nr. Santo Agostinho, rogai por nós.\nr. Todos santos Bispos e Confessores, rogai por nós.\nr. Todos santos Doutores, rogai por nós.\n\nr. Santo Antônio, rogai por nós.\nr. São Bento, rogai por nós.\nr. São Domingos, rogai por nós.\nr. São Francisco, rogai por nós.\nr. Todos os santos sacerdotes e levitas, rogai por nós.\nr. Todos os santos Monges e eremitas, rogai por nós.\n\nr. Santa Maria Madalena, rogai por nós.\nr. Santa Inês, rogai por nós.\nr. Santa Cecília, rogai por nós.\nr. Santa Águeda, rogai por nós.\nr. Santa Anastasia, rogai por nós.\nr. Todas as Santas Virgens e Viúvas, rogai por nós.\nr. Todas os Santos e Santas de Deus, intercedam por nós.\n\nr. Sede-nos propício, perdoai-nos, Senhor.\nr. Sede-nos propício, Atendei-nos, Senhor.\n\nr. De todo o mal, livrai-nos, Senhor.\nr. De todo o pecado, livrai-nos, Senhor.\nr. Da morte eterna, livrai-nos, Jesus.\nr. Pelo mystério de vossa santa encarnação, livrai-nos, Jesus.\nr. Pela vossa vinda, livrai-nos, Jesus, livrai-nos, Jesus.\nr. Pelo vosso nascimento, livrai-nos, Jesus.\nr. Por vosso batismo e santo jejum, livrai-nos, Jesus.\nr. Por vossa cruz e paixão, livrai-nos, Jesus.\nr. Por vossa morte e sepultura, livrai-nos, Jesus.\nr. Por vossa santa ressurreição, livrai-nos, Jesus.\nr. Por vossa admirável ascensão, livrai-nos, Jesus.\nr. Pela vinda do Espírito Santo Consolador, livrai-nos, Jesus.\nr. No dia do juízo, livrai-nos, Senhor.\n\nr. Pecadores que somos, nós vos rogamos: ouvi-nos.\nr. Que nos perdoeis, nós vos rogamos: ouvi-nos.\nr. Que nos digneis reger e conservar a vossa santa igreja, nós vos rogamos: ouvi-nos.\nr. Que nos digneis conservar o Senhor Apostólico e a todos as ordens da hierarquia eclesiástica, nós vos rogamos: ouvi-nos.\nr. Que nos digneis humilhar os inimigos da santa igreja, nós vos rogamos: ouvi-nos.\nr. Que nos digneis conceder a verdadeira paz e concórdia entre os reis e príncipes cristãos, nós vos rogamos: ouvi-nos.\nr. Que vos digneis confortar-nos e conservar-nos em vosso santo serviço, nós vos rogamos: ouvi-nos.\nr. Que nos digneis retribuir, com os bens eternos a todos nossos benfeitores, nós vos rogamos: ouvi-nos.\nr. Que nos digneis dar e conservar os frutos da terra, nós vos rogamos: ouvi-nos.\nr. Que nos digneis conceder o eterno descanso a todos os fiéis defuntos, nós vos rogamos: ouvi-nos.\nr. Que nos digneis atender-nos, nós vos rogamos: ouvi-nos.\n\nr. Cordeiro de Deus que tirais os pecados do mundo, perdoai-nos, Senhor.\nr. Cordeiro de Deus que tirais os pecados do mundo, atendei-nos, Senhor.\nr. Cordeiro de Deus que tirais os pecados do mundo, tende piedade de nós.\nr. Cristo, ouvi-nos.\nr. Cristo, atendei-nos.\n\n\n*The chanters now solemnly sing: Lord have mercy on us, Christ have mercy on us, Lord have mercy on us; each invocation three times. The priest starts the mass as usual*\n*Os cantores cantam solenement o Kyrie repetindo três vezes cada invocação. O Sacerdote começa a Missa como de costume.*", 
        "id": "Litaniae1", 
        "label": "Litaniae1"
      }, 
      {
        "body": "P. Em nome do Pai, e do Filho, ☩ e do Espírito Santo. Amen. Eu irei até ao altar de Deus.\nS. Até Deus, que é a alegria da minha juventude.\n*O Sacerdote e os Acólitos recitam o salmo alternadamente.*\n*Sl. 42, 1-5.*\nP. Julgai-me, ó Deus, e defendei a minha causa da gente infiel; livrai-me do homem iníquo e ardiloso.\nS. Pois que Vós, ó Deus, sois a minha fortaleza, porque me repelistes? E porque ando triste enquanto o meu inimigo me aflige?\nP. Enviai a vossa luz e a vossa verdade; elas me guiarão e conduzirão até ao vosso santo monte, até aos vossos tabernáculos.\nS. E irei até ao Altar de Deus; até Deus, que é a alegria da minha juventude.\nP. Ó Deus, ó meu Deus, louvar-Vos-ei com a cítara. Porque estás triste, ó minha alma? Porque te perturbas?\nS. Confia em Deus, pois ainda O louvarei. Ele é a minha salvação e o meu Deus.\nP. Glória ao Pai, e ao Filho, e ao Espírito Santo.\nS. Assim como era no princípio, e agora, e sempre, por todos os séculos dos séculos. Amen.\n*O Sacerdote repete a Antífona:*\nP. Eu irei até ao altar de Deus.\nS. Até Deus, que é a alegria da minha juventude.\n\n\n*O padre, persignando-se, diz:*\nP. O nosso auxílio está ☩ no nome do Senhor.\nS. Que criou o céu e a terra.\n*Profundamente inclinado, o Sacerdote diz o Confíteor:*\nP. Eu me confesso a Deus, todo poderoso, à bem-aventurada sempre Virgem Maria, ao bem-aventurado S. Miguel Arcanjo, ao bem-aventurado S. João Baptista, aos Santos Apóstolos S. Pedro e S. Paulo, a todos os santos, e a vós, irmãos: que pequei muitas vezes por pensamentos, palavras e obras: (Baterá no peito três vezes, dizendo:) Por minha culpa, por minha culpa, por minha tão grande culpa. Portanto rogo à bem-aventurada sempre Virgem Maria, ao bem-aventurado S. Miguel Arcanjo, ao bem-aventurado S. João Baptista, aos Santos Apóstolos S. Pedro e S. Paulo, a todos os Santos e a vós, irmãos, que rogueis a Deus, nosso Senhor, por mim.\n*S. Compadeça-se de vós o Senhor omnipotente; vos perdoe os pecados e guie até à vida eterna.*", 
        "id": "Missa", 
        "label": "Missa"
      }, 
      {
        "body": "P. Senhor, tende piedade de nós.\nS. Senhor, tende piedade de nós.\nP. Senhor, tende piedade de nós.\nS. Cristo, tende piedade de nós.\nP. Cristo, tende piedade de nós.\nS. Cristo, tende piedade de nós.\nP. Senhor, tende piedade de nós.\nS. Senhor, tende piedade de nós.\nP. Senhor, tende piedade de nós.\n\n\n*Nas Missas solenes o altar é agora incensado. Enquanto abençoa o incenso o padre diz:*\nSede abençoado por Aquele em cuja honra ides queimar. Amen.", 
        "id": "Kyrie1", 
        "label": "Kyrie1"
      }, 
      {
        "body": "*Depois, estando no meio do altar, o padre diz a Glória:*\nGlória a Deus nas alturas e paz na terra aos homens de boa vontade. Nós Vos louvamos. Nós Vos bendizemos. Nós Vos adoramos. Nós Vos glorificamos. Nós Vos damos graças pela vossa imensa glória. Ó Senhor Deus, Rei dos céus, Deus Pai todo-o-poderoso. Senhor Jesus Cristo, Filho Unigénito, Senhor Deus, Cordeiro de Deus, Filho de Deus Pai. Vós que tirais os pecados do mundo, tende misericórdia de nós. Vós, que tirais os pecados do mundo, atendei à nossa súplica. Vós, que estais sentado à direita do Pai, tende misericórdia de nós. Só Vós sois o Santo; só Vós, o Senhor; só Vós, o Altíssimo, Jesus Cristo: com o Espírito Santo ☩ na glória de Deus Pai.\n\n\n*Postea Sacerdos dicit:*\nV. O Senhor seja convosco.\nR. E com vosso espírito.\nOremos\nÓ Deus, que iluminais esta santíssima noite com os esplendores da Ressurreição do Senhor, conservai nos novos filhos da vossa família o Espírito de adopção, que lhes concedestes, a fim de que, renovados de corpo e de espírito, Vos sirvam cheios de pureza.\nPelo mesmo nosso Senhor...", 
        "id": "Gloria1", 
        "label": "Gloria1"
      }, 
      {
        "body": "Lição da Ep.ª do B. Ap.º Paulo aos Colossenses.\n*Col 3:1-4*\nMeus irmãos: Se ressuscitastes com Cristo, procurai as coisas que são do céu, onde Cristo está assentado à direita de Deus. Aspirai às coisas do céu e não às da terra, pois estais mortos e a vossa vida está oculta em Deus com Cristo. Quando Cristo, que é a vossa vida, aparecer, então também aparecereis com Ele na glória.\nGraças a Deus.\n\n\nAleuia\nAleuia\nAleluia.\n*Sl 117:1.*\nGlorificai o Senhor, pois a sua misericórdia é eterna!", 
        "id": "Lectio1", 
        "label": "Lectio1"
      }, 
      {
        "body": "*Sl 116:1-2*\nÓ nações, louvai todas o Senhor! Anunciai todos o Senhor, ó povos!\nV. Sua misericórdia para connosco confirmou-se e a fidelidade do Senhor permanecerá eternamente.", 
        "id": "TractusL5", 
        "label": "TractusL5"
      }, 
      {
        "body": "*In Solemn Masses the priest blesses the incense, and the deacon, kneeling before the altar with his hands joined, says the Munda cor.*\n*Nas Missas solenes o padre abençoa o incenso, e o diácono, ajoelhado diante do altar diz o Munda cor:*\nÓ omnipotente Deus, assim como purificastes os lábios do Profeta Isaías com uma brasa de fogo, assim também purificais agora o meu coração e os meus lábios. Dignai-Vos, pela vossa benigna misericórdia, purificar-me inteiramente, para que possa dignamente anunciar o vosso Evangelho.\n*Afterwards he takes the book from the altar, and again kneeling down before the priest, asks his blessing, saying:*\n*Depois, tira o livro do altar, e mais uma vez ajoelhado diante do padre, pede a benção, dizendo:*\nD. Dignai-Vos, Senhor, abençoar-me.\n*O padre responde:*\nP. Que o Senhor esteja no vosso coração e nos vossos lábios, para que possa digna e devidamente anunciar seu Evangelho. Amen. Em nome do Pai, e do ☩ Filho e do Espírito Santo. Amen.\n*Then, turning back to towards the book, with his hands joined, the priest -- at Solemn Masses the deacon -- says:*\n*Depois, virando-se para o livro, o padre (nas missas solenes o diácono), diz:*\nP. O Senhor seja convosco.\nS. E com vosso espírito.\nContinuação ☩ do santo Evangelho segundo S. Mateus.\n*Mt 28:1-7*\nApós as vésperas de sábado, ao romper da aurora do primeiro dia depois de sábado, Maria Madalena e a outra Maria foram visitar o sepulcro. Houve então um grande tremor de terra: e um Anjo do Senhor desceu do céu, aproximou-se do túmulo, revolveu a pedra e assentou-se sobre ela. Seu rosto tinha o brilho de um relâmpago e os seus vestidos eram brancos, como a neve. Os guardas, logo que o viram, encheram-se de tal pavor, que ficaram como mortos! E o Anjo, começando a falar, disse às mulheres: «Não tenhais medo! Sei que procurais Jesus, que foi crucificado. Ele não está aqui, porque ressuscitou, como dissera! Vinde e vede o lugar onde o Senhor havia sido colocado! Ide depressa dizer aos seus discípulos que Ele ressuscitou e que vos precederá na Galileia, onde o vereis. Eis o que antecipadamente vos anuncio».\n$Laus tibi\n\n\nV. O Senhor seja convosco. \n\rR. E com o vosso espírito.\nOremos.\n*Neither Creed nor Offertory-verse is said, but the Gloria Patri is said following the Lavabo. He takes the paten with the host and offering it up, says:*\nAccept, O holy Father, almighty and eternal God, this unspotted host, which I, Thy unworthy servant, offer unto Thee, my living and true God, for my innumerable sins, offenses, and negligences, and for all here present: as also for all faithful Christians, both living and dead, that it may avail both me and them for salvation unto life everlasting. Amen.\n\n\n*Making the Sign of the Cross with the paten, he places the host upon the corporal. He pours wine and water into the chalice, blessing the water before it is mixed. He pours a few drops of water into the chalice containing wine, in remembrance of the water and blood which flowed from the side of Jesus when pierced by the soldier's lance.*\nO God, who, in creating human nature, didst wonderfully dignify it, and still more wonderfully restore it, grant that, by the Mystery of this water and wine, we may be made partakers of His divine nature, who vouchsafed to be made partaker of our human nature, even Jesus Christ our Lord, Thy Son, who with Thee, liveth and reigneth in the unity of the Holy Ghost, God: world without end. Amen.\n\n\n*Then the priest takes the chalice, and offers it, saying:*\nWe offer unto Thee, O Lord, the chalice of salvation, beseeching Thy clemency, that it may ascend before Thy divine Majesty, as a sweet savor, for our salvation, and for that of the whole world. Amen.\n*The priest makes the Sign of the Cross with the chalice, places it upon the corporal, and covers it with the pall. Then, with his hands joined upon the Altar, and slightly bowing down, he says:*\nAccept us, O Lord, in the spirit of humility and contrition of heart, and grant that the sacrifice which we offer this day in Thy sight may be pleasing to Thee, O Lord God.\n*Raising his eyes towards heaven, extending and then joining his hands, the priest makes the Sign of the Cross over the host and the chalice, while he invokes the Holy Spirit.*\nCome, O almighty and eternal God, the Sanctifier, and bless ☩ this Sacrifice, prepared for the glory of Thy holy Name.", 
        "id": "Evangelium1", 
        "label": "Evangelium1"
      }, 
      {
        "body": "", 
        "id": "Benedicit incensum", 
        "label": "Benedicit incensum"
      }, 
      {
        "body": "Aceitai, Senhor, Vos imploramos, as preces do vosso povo, unidas à oblação destas hóstias, a fim de que, santificadas pelo mystério pascal, nos sirvam, por efeito da vossa graça, de remédio para a eternidade.\nPor nosso Senhor...", 
        "id": "Secreta1", 
        "label": "Secreta1"
      }, 
      {
        "body": "P. O Senhor seja convosco.\nS. E com vosso espírito.\nP. Levantai os corações ao alto!\nS. We have lifted them up to the Lord.\nP. Dêmos graças ao Senhor, nosso Deus.\nS. Assim é digno e justo.\n*Preface for Easter*\nÉ verdadeiramente digno e justo, racional e salutar, que Vos louvemos sempre, mas principalmente... em que Jesus Cristo foi imolado, como nova Páscoa. Pois Ele é o verdadeiro Cordeiro que tirou os pecados do mundo e que pela sua Ressurreição nos restituiu a vida. Por isso, com os Anjos e Arcanjos, com os Tronos e Dominações e com toda a milícia do exército celestial, cantamos o hino da vossa glória, dizendo incessantemente:", 
        "id": "Prefatio3", 
        "label": "Prefatio3"
      }, 
      {
        "body": "Santo, Santo, Santo, Senhor Deus do Universo. O céu e a terra proclamam a vossa glória. Hossana nas alturas. Bendito ☩ o que vem em nome do Senhor. Hosana nas alturas.", 
        "id": "Sanctus", 
        "label": "Sanctus"
      }, 
      {
        "body": "A Vós, pois, rogamos e pedimos, ó clementíssimo Pai, por Jesus Cristo, vosso Filho e nosso Senhor, que estes ☩ dons, estas ☩ ofertas, estes ☩ sacrifícios santos e imaculados Vos sejam agradáveis e os abençoeis, os quais, antes de tudo, Vos oferecemos pela nossa santa Igreja Católica: dignai-Vos conceder-lhe a paz, guardá-la, uni-la e governá-la por toda a terra, em comunhão com vosso servo, nosso Papa N. com o nosso Bispo N. e com todos os ortodoxos e os que professam a fé católica e apostólica.", 
        "id": "Canon1", 
        "label": "Canon1"
      }, 
      {
        "body": "*Commemoration of the Living*\nLembrai-Vos, Senhor, dos vossos servos N. e N. e de todos os que aqui estão presentes, cuja fé Vos é conhecida e a piedade é notória: pelos quais Vos oferecemos, ou eles Vos oferecem, este sacrifício de louvor por si próprios e por todos seus, pela redenção das suas almas, pela esperança da sua salvação: é a Vós que oferecem as homenagens, como Deus eterno, vivo e verdadeiro, que sois.\n\n\n*Communicantes for Easter*\nUnidos em uma mesma comunhão e celebrando a noite (ou o dia) sacratíssima da Ressurreição, segundo a carne, de Nosso Senhor Jesus Cristo, veneramos em primeiro lugar a memória da gloriosa sempre Virgem Maria, Mãe do mesmo Deus e Nosso Senhor Jesus Cristo, e depois também a dos vossos bem-aventurados Apóstolos e Mártires: Pedro e Paulo, André, Tiago, João, Tomé, Tiago, Filipe, Bartolomeu, Mateus, Simão e Tadeu: Lino, Cleto, Clemente, Xisto, Cornélio, Cipriano, Lourenço, Crisógono, João e Paulo, Cosme e Damião: e de todos vossos Santos. Dignai-Vos permitir que por seus méritos e preces gozemos o poderoso auxílio da vossa protecção. Pelo mesmo Cristo, nosso Senhor. Amen.\n\n\nPor este motivo, Senhor, Vos rogamos, dignai-Vos receber favoravelmente este sacrifício, que eu, vosso indigno servo, e toda vossa família, Vos oferecemos hoje, especialmente por aqueles que Vos dignastes regenerar pela água e pelo Espírito Santo, concedendo-lhes a remissão de todos os pecados: dai-nos o gozo da vossa paz nos nossos dias desta vida, livrai-nos da condenação eterna e admiti-nos ao número dos vossos escolhidos. Por nosso Senhor. Amen.\n\n\nWhich oblation do Thou, O God, vouchsafe in all respects, (He signs thrice the oblation with the Sign of the Cross.) to bless, ☩ approve, ☩ ratify, ☩ make worthy and acceptable; (He signs again the Host and chalice with the Sign of the Cross.) that it may be made for us the Body ☩ and Blood ☩ of Thy most beloved Son Jesus Christ our Lord.\nQue esta oblação, ó Deus, Vos imploramos, seja abençoada, ☩ aprovada, ☩ confirmada, ☩ digna e aceitável, a fim de que se converta para nós no Corpo e no Sangue de vosso amado Filho, nosso Senhor Jesus Cristo.\n\n\nO qual, na véspera da sua paixão tomou o pão em suas santas e veneráveis mãos: e, erguendo os olhos ao céu, a Vós, Deus seu Pai omnipotente, e dando-Vos graças, abençoou-o ☩, partiu-o e deu-o aos seus discípulos, dizendo: Tomai todos e comei:\n\n\n*Palavras de Consagração da Hóstia:*", 
        "id": "Commemoratio pro vivis", 
        "label": "Commemoratio pro vivis"
      }, 
      {
        "body": "*Commemoration of the Dead*\nLembrai-Vos também Senhor, dos vossos servos e servas N. e N., que partiram antes de nós, marcados com o sinal da fé, e agora dormem o sono da paz. Vos suplicamos, Senhor, dignai-Vos conceder a estes, assim como a todos os que descansam em Cristo, um lugar de consolação, de luz e de paz. Pelo mesmo Cristo, nosso Senhor. Amen.\n\n\n*O Sacerdote bate no peito, dizendo:*\nE também a nós, pecadores, vossos servos, que esperamos na grandeza das vossas misericórdias, dignai-Vos conceder-nos alguma parte na vossa herança e sociedade com vossos Santos Apóstolos e Mártires: João, Estêvão, Matias, Barnabé, Inácio, Alexandre, Marcelino, Pedro, Felicidade, Perpétua, Águeda, Luzia, Inês, Cecília, Anastácia e com todos os Santos, em cuja companhia, Vos pedimos, nos recebais, não em consideração dos nossos merecimentos, mas segundo a liberalidade da vossa misericórdia. Por Cristo, nosso Senhor.\n\n\nPor quem, Senhor, sempre criais estes bens e os santificais ☩, vivificais ☩, abençoais ☩ e no-los concedeis.\n*Descobre o Cálice e genuflecte, depois com a Hóstia na mão direita e o Cálice na esquerda, faz o Sinal da Cruz três vezes sobre o Cálice dizendo:*\nPor Ele ☩, com Ele ☩ e n’Ele ☩, a Vós, ó Deus Pai todo-o-poderoso ☩, na unidade do Espírito ☩ Santo, pertence, e Vos é dada, toda a honra e glória.\n*Ajoelha-se e levantando-se diz:*\nPor todos os séculos dos séculos.\nR. Amen.", 
        "id": "Commemoratio pro defunctis", 
        "label": "Commemoratio pro defunctis"
      }, 
      {
        "body": "wait16\n{ Alma de Cristo, santificai-me. Corpo de Cristo, salvai-me. Sangue de Cristo, inebriai-me. Água do lado de Cristo, lavai-me. Paixão de Cristo, confortai-me. Ó bom Jesus, ouvi-me. Dentro das vossas Chagas, escondei-me. Não permitais que de Vós me separe. Do espírito maligno, defendei-me. Na hora da minha morte, chamai-me. E mandai-me ir para Vós, para que Vos louve com vossos Santos, por todos os séculos.  Amen. }\n\n\n*O padre diz em silêncio:*\nQue conservemos com pureza de coração, Senhor, o que a boca acaba de receber; e que esta dádiva temporal se torne para nós remédio sempiterno.\n*Depois segura o Cálice para o acólito fazer a primeira ablução, e contiínua:*\nSenhor, que o vosso Corpo, que recebi, e o vosso sangue, que bebi, se unam intimamente ás minhas entranhas; dignai-Vos permitir, Senhor, que não fique em mim mancha alguma de pecado, agora que estou confortado com sacramentos tão puros e santos: Vós, que viveis e reinais em todos os séculos. Amen.\n*O padre lavas os dedos e recebe a segunda oblação. Depois cobre o cálice, como no início da Missa e vai para o lado direito do altar para dizer as orações do Missal.*\n\n\n*Após a Comunhão, cantam-se as:*\nAnt. Aleluia, * Aleluia, Aleluia\n\n*Sl 116:1-2.*\nr. Ó nações, louvai todas o Senhor! Anunciai todos o Senhor, ó povos!\nr. Sua misericórdia para connosco confirmou-se e a fidelidade do Senhor permanecerá eternamente.\nr. Glória ao Pai, e ao Filho * e ao Espírito Santo.\nr. Assim como era no princípio, agora e sempre e por todos os séculos dos séculos. Amen.\nAnt. Aleluia, * Aleluia, Aleluia", 
        "id": "Communio Populi", 
        "label": "Communio Populi"
      }, 
      {
        "body": "*The Chapter, Hymn and Versicle are not said, but immediately the celebrant intones the antiphon at the Magnificat.*\nAnt. Após as vésperas de sábado, ao romper da aurora do primeiro dia depois de sábado, Maria Madalena e a outra Maria foram visitar o sepulcro. Aleluia.\n*Depois a Magnificat é cantada com a Glória ao Pai no final. A incensão é feita, e o resto é conforme as Vésperas.*", 
        "id": "Vespers", 
        "label": "Vespers"
      }, 
      {
        "body": "*Cântico à Virgem Maria*\n*Lc 1:46-55.*\nr. A minha alma glorifica o Senhor.\nr. E o meu espírito exultou em Deus, meu salvador.\nr. Visto que Ele olhou para a humildade da sua serva, desde agora todas as gerações me chamarão bem-aventurada.\nr. Pois o Omnipotente operou em mim grandes maravilhas: e o seu nome é santo.\nr. Sua misericórdia espalha-se de geração em geração sobre os que o temem.\nr. Manifestou-se o poder do seu braço: dispersou os soberbos, cujo coração é cheio de orgulho.\nr. Depôs os poderosos dos seus tronos e ergueu os humildes.\nr. Saciou de bens os que tinham fome e deixou as mãos vazias aos ricos.\nr. Recebeu Israel como seu servo, lembrando-se da sua misericórdia:\nr. Tal como anunciara a nossos pais: a Abraão e à sua descendência para sempre.\nr. Glória ao Pai, e ao Filho * e ao Espírito Santo.\nr. Assim como era no princípio, agora e sempre e por todos os séculos dos séculos. Amen.\nAnt. Após as vésperas de sábado, ao romper da aurora do primeiro dia depois de sábado, Maria Madalena e a outra Maria foram visitar o sepulcro. Aleluia.\n\n\nV. O Senhor seja convosco.\nR. E com vosso espírito.\nOremos.\nInfundi em nós, Senhor, o espírito da vossa caridade, a fim de que aqueles que foram alimentados com o sacramento pascal permaneçam sempre, pela vossa bondade, em perfeita concórdia.\nPor nosso Senhor...\n\n\nV.  O Senhor seja convosco.\nR.  E com vosso espírito.\n*Diácono canta virando-se para os fiéis:*\nIde-vos, acabou a Missa. aleluia, aleluia.\nR.Dêmos graças a Deus. aleluia, aleluia.\n\n\n*Voltando-se para o altar, recita a seguinte oração:*\nSantíssima Trindade, seja-Vos agradável a homenagem da minha escravidão, a fim de que este sacrifício, que, ainda indignamente, ofereci à vossa divina majestade, seja aceite por Vós, e, pela vossa misericórdia, se torne propiciatório para mim e para todos aqueles por quem o ofereci. Por Cristo, Nosso Senhor. Amen.\n\n\n*Beija o altar, volta-se para a assistência, e dá a bênção, dizendo:*\nQue desça sobre vós a bênção do omnipotente Deus: Pai, e Filho, ☩ e Espírito Santo.\nr. Amen.\n\n\n*O Sacerdote passa para o lado esquerdo do altar e recita:*\n*Despois faz o sinal da Cruz na Sacra (ou no Missal) e na sua testa, boca e peito, dizendo:*", 
        "id": "Magnificat", 
        "label": "Magnificat"
      }, 
      {
        "body": "&Ultimaev", 
        "id": "Ultimaev", 
        "label": "Ultimaev"
      }, 
      {
        "body": "*da Páscoa*\nÉ verdadeiramente digno e justo, racional e salutar, que Vos louvemos sempre, mas principalmente... em que Jesus Cristo foi imolado, como nova Páscoa. Pois Ele é o verdadeiro Cordeiro que tirou os pecados do mundo e que pela sua Ressurreição nos restituiu a vida. Por isso, com os Anjos e Arcanjos, com os Tronos e Dominações e com toda a milícia do exército celestial, cantamos o hino da vossa glória, dizendo incessantemente:", 
        "id": "Prefatio", 
        "label": "Prefácio"
      }
    ]
  }
]
