[
  {
    "info": {
      "additional_info": [
        "Paramentos brancos"
      ], 
      "colors": [
        "w"
      ], 
      "date": "2020-11-16", 
      "description": "", 
      "id": "sancti:11-16:3:w", 
      "rank": 3, 
      "supplements": [], 
      "tempora": "Segunda-feira da 6ª semana após a Epifania", 
      "title": "S. Gertrudes, Virgem"
    }, 
    "sections": [
      {
        "body": [
          [
            "*Sl 44:8*\nAmastes a justiça e odiastes a iniquidade; pelo que ungiu-vos o Senhor, vosso Deus, com o óleo da alegria, de preferência às vossas companheiras.\n*Sl 44:2*\nMeu coração exprimiu uma excelente palavra: Consagro ao Rei as minhas obras.\nGlória ao Pai.\nAmastes a justiça e odiastes a iniquidade; pelo que ungiu-vos o Senhor, vosso Deus, com o óleo da alegria, de preferência às vossas companheiras.", 
            "*Ps 44:8*\nDilexísti justítiam, et odísti iniquitátem: proptérea unxit te Deus, Deus tuus, óleo lætítiæ præ consórtibus tuis.\n*Ps 44:2*\nEructávit cor meum verbum bonum: dico ego ópera mea Regi.\nGlória Patri…\nDilexísti justítiam, et odísti iniquitátem: proptérea unxit te Deus, Deus tuus, óleo lætítiæ præ consórtibus tuis."
          ]
        ], 
        "id": "Introitus", 
        "label": "Intróito"
      }, 
      {
        "body": [
          [
            "Ó Deus, que para Vós preparastes uma morada agradável no coração da B. Virgem Gertrudes, atendendo aos seus méritos e intercessão, apagai misericordiosamente as máculas do nosso coração e concedei-nos o gozo da sua companhia.\nPor nosso Senhor...", 
            "Deus, qui in corde beátæ Gertrudis Vírginis jucúndam tibi mansionem præparásti: ipsíus méritis et intercessióne; cordis nostri máculas cleménter abstérge, et ejúsdem tríbue gaudére consórtio.\nPer Dominum…"
          ]
        ], 
        "id": "Oratio", 
        "label": "Oração"
      }, 
      {
        "body": [
          [
            "Lição da Ep.ª do B. Ap.º Paulo aos Coríntios.\n*2 Cor 10:17-18; 11:1-2*\nMeus irmãos: Aquele que se gloria, glorie-se no Senhor; pois não é aprovado o que se louva a si mesmo, mas aquele a quem Deus recomenda. Queira Deus que possais suportar um pouco ainda a minha loucura; mas suportai-me ainda, pois estou zeloso de vós da parte do zelo de Deus. Com efeito, desposei-vos com o único esposo, para vos apresentar a Cristo como virgem pura.", 
            "Léctio Epístolæ beáti Pauli Apóstoli ad Corínthios\n*2 Cor 10:17-18; 11:1-2*\nFratres: Qui gloriátur, in Dómino gloriétur. Non enim, qui seípsum comméndat, ille probátus est; sed quem Deus comméndat. Utinam sustinerétis módicum quid insipiéntiæ meæ, sed et supportáte me: æmulor enim vos Dei æmulatióne. Despóndi enim vos uni viro vírginem castam exhibére Christo."
          ]
        ], 
        "id": "Lectio", 
        "label": "Epístola"
      }, 
      {
        "body": [
          [
            "*Sl 44:5*\nCaminhai com beleza e com majestade; ide gozar a vitória e reinai.\nV. Por causa da verdade, da mansidão e da justiça, a vossa dextra praticará maravilhas! Aleluia, aleluia.\n*Sl 44:15-16*\nApós ela, serão apresentadas virgens ao Rei: as suas companheiras serão introduzidas no meio da alegria. Aleluia.", 
            "*Ps 44:5*\nSpécie tua et pulchritúdine tua inténde, próspere procéde et regna.\nV. Propter veritátem et mansuetúdinem et justítiam: et dedúcet te mirabíliter déxtera tua. Allelúja, allelúja.\n*Ps 44:15-16*\nAdducántur Regi Vírgines post eam: próximæ ejus afferéntur tibi in lætítia. Allelúja."
          ]
        ], 
        "id": "Graduale", 
        "label": "Gradual"
      }, 
      {
        "body": [
          [
            "Continuação ☩ do santo Evangelho segundo S. Mateus.\n*Mt 25:1-13*\nNaquele tempo, disse Jesus aos seus discípulos esta parábola: «O reino dos céus é semelhante a dez virgens que, empunhando suas lâmpadas, saíram ao encontro do esposo e da esposa. Porém, cinco destas virgens eram loucas e as outras cinco eram prudentes. Ora, as cinco loucas, empunhando suas lâmpadas, não levaram azeite. Ao contrário, as prudentes tomaram azeite em seus vasos para suas lâmpadas. Como o esposo se demorasse em chegar, tiveram sono e dormiram. Quando era meia-noite, ouviu-se um clamor dizer: «Eis que chega o esposo; ide ao seu encontro». Então todas estas virgens se ergueram e prepararam as suas lâmpadas. As loucas disseram às prudentes: «Dai-nos do vosso azeite, porque as nossas lâmpadas apagam-se». As prudentes responderam-lhes: «Não, porque pode suceder que, como a vós, nos falte o azeite; ide antes aos que o vendem, e comprai-o». Ora, enquanto elas foram comprar o azeite, veio o esposo. Então, as que estavam preparadas entraram com ele para as bodas; e fechou-se a porta. Por fim vieram as outras virgens, e disseram: «Senhor, senhor, abri-nos a porta». Ele respondeu: «Na verdade vos digo: não vos conheço. Vigiai, pois, visto que não sabeis nem o dia nem a hora».", 
            "Sequéntia ☩ sancti Evangélii secúndum Matthǽum.\n*Matt 25:1-13*\nIn illo témpore: Dixit Jesus discípulis suis parábolam hanc: Simile erit regnum cœlórum decem virgínibus: quæ, accipiéntes lámpades suas, exiérunt óbviam sponso et sponsæ. Quinque autem ex eis erant fátuæ, et quinque prudéntes: sed quinque fátuæ, accéptis lampádibus, non sumpsérunt óleum secum: prudéntes vero accepérunt óleum in vasis suis cum lampádibus. Moram autem faciénte sponso, dormitavérunt omnes et dormiérunt. Média autem nocte clamor factus est: Ecce, sponsus venit, exíte óbviam ei. Tunc surrexérunt omnes vírgines illæ, et ornavérunt lámpades suas. Fátuæ autem sapiéntibus dixérunt: Date nobis de óleo vestro: quia lámpades nostræ exstinguúntur. Respondérunt prudéntes, dicéntes: Ne forte non suffíciat nobis et vobis, ite pótius ad vendéntes, et émite vobis. Dum autem irent émere, venit sponsus: et quæ parátæ erant, intravérunt cum eo ad núptias, et clausa est jánua. Novíssime vero véniunt et réliquæ vírgines, dicéntes: Dómine, Dómine, aperi nobis. At ille respóndens, ait: Amen, dico vobis, néscio vos. Vigiláte ítaque, quia néscitis diem neque horam."
          ]
        ], 
        "id": "Evangelium", 
        "label": "Evangelho"
      }, 
      {
        "body": [
          [
            "*Sl 44:10*\nAs filhas dos reis formam a vossa corte de glória: a própria rainha está colocada à vossa direita, envergando um vestido de ouro, recamado da mais rica variedade.", 
            "*Ps 44:10*\nFíliæ regum in honóre tuo, ástitit regína a dextris tuis in vestítu deauráto, circúmdata varietate."
          ]
        ], 
        "id": "Offertorium", 
        "label": "Ofertório"
      }, 
      {
        "body": [
          [
            "Aceitai, Senhor, esta oferta, que Vos consagra o vosso povo fiel em honra dos vossos santos, pelos méritos dos quais reconhece que tem alcançado a vossa assistência nas tribulações.\nPor nosso Senhor...", 
            "Accépta tibi sit, Dómine, sacrátæ plebis oblátio pro tuórum honóre Sanctórum: quorum se méritis de tribulatióne percepísse cognóscit auxílium.\nPer Dominum…"
          ]
        ], 
        "id": "Secreta", 
        "label": "Secreta"
      }, 
      {
        "body": [
          [
            "*Comum*\nÉ verdadeiramente digno e justo, racional e salutar render-Vos graças em todos os lugares e sempre, ó Senhor santo, Pai omnipotente, eterno Deus, por nosso Senhor Jesus Cristo. Pelo qual os Anjos louvam a vossa majestade, as Dominações a adoram e as Potestades se prostram reverentes; e os Céus, as Virtudes dos céus e os bem-aventurados Serafins a celebram em comum alegria e louvor. Dignai-Vos permitir, Vos imploramos, que as nossas vozes suplicantes se unam às deles, dizendo:", 
            "*Communis*\nVere dignum et justum est, æquum et salutáre, nos tibi semper et ubíque grátias agere: Dómine sancte, Pater omnípotens, ætérne Deus: per Christum, Dóminum nostrum. Per quem majestátem tuam laudant Angeli, adórant Dominatiónes, tremunt Potestátes. Coeli coelorúmque Virtútes ac beáta Séraphim sócia exsultatióne concélebrant. Cum quibus et nostras voces ut admitti jubeas, deprecámur, súpplici confessione dicéntes:"
          ]
        ], 
        "id": "Prefatio", 
        "label": "Prefácio"
      }, 
      {
        "body": [
          [
            "*Mt 25:4; 25:6*\nAs cinco virgens prudentes levaram azeite em seus vasos para suas lâmpadas. Ora, no meio da noite, ouviu-se este clamor: «Eis que chega o esposo; comparecei diante de Cristo, vosso Senhor».", 
            "*Matt 25:4; 25:6*\nQuinque prudéntes vírgines accepérunt óleum in vasis suis cum lampádibus: média autem nocte clamor factus est: Ecce, sponsus venit: exite óbviam Christo Dómino. "
          ]
        ], 
        "id": "Communio", 
        "label": "Comúnio"
      }, 
      {
        "body": [
          [
            "Havendo Vós, Senhor, saciado a vossa família com vossos dons sagrados, dignai-Vos favorecer-nos sempre com a intercessão daquela cuja festa celebrámos.\nPor nosso Senhor...", 
            "Satiásti, Dómine, famíliam tuam munéribus sacris: ejus, quǽsumus, semper interventióne nos refóve, cujus sollémnia celebrámus.\nPer Dominum…"
          ]
        ], 
        "id": "Postcommunio", 
        "label": "Postcomúnio"
      }
    ]
  }
]
