[
  {
    "info": {
      "additional_info": [], 
      "date": "2020-03-17", 
      "description": "\nComemoração None.", 
      "id": "tempora:Quad3-2:3", 
      "rank": 3, 
      "supplements": [], 
      "tempora": null, 
      "title": "Terça-feira da 3ª semana da Quaresma"
    }, 
    "proper_latin": [
      {
        "body": "*Ps 16:6, 8*\nEgo clamávi, quóniam exaudísti me, Deus: inclína aurem tuam, et exáudi verba mea: custódi me, Dómine, ut pupíllam óculi: sub umbra alárum tuárum prótege me.\n*Ps 16:1*\nExáudi, Dómine, justítiam meam: inténde deprecatiónem meam.\nGlória Patri.\nEgo clamávi, quóniam exaudísti me, Deus: inclína aurem tuam, et exáudi verba mea: custódi me, Dómine, ut pupíllam óculi: sub umbra alárum tuárum prótege me.", 
        "id": "Introitus", 
        "label": "Introitus"
      }, 
      {
        "body": "Exáudi nos, omnípotens et miséricors Deus: et continéntiæ salutáris propítius nobis dona concéde.\nPer Dominum.", 
        "id": "Oratio", 
        "label": "Oratio"
      }, 
      {
        "body": "* Commemoratio S. Patricii Episcopi et Conf. *\nDeus, qui ad prædicándam géntibus glóriam tuam beátum Patrícium Confessórem atque Pontíficem míttere dignátus es: ejus méritis et intercessióne concéde; ut, quæ nobis agénda prǽcipis, te miseránte adimplére póssimus.\nPer Dominum.", 
        "id": "Commemoratio Oratio", 
        "label": "Commemoratio Oratio"
      }, 
      {
        "body": "Léctio libri Regum.\n*4 Reg 4:1-7*\nIn diébus illis: Múlier quædam clamábat ad Eliséum Prophétam, dicens: Servus tuus vir meus mórtuus est, et tu nosti, quia servus tuus fuit timens Dóminum: et ecce, créditor venit, ut tollat duos fílios meos ad serviéndum sibi. Cui dixit Eliséus: Quid vis, ut fáciam tibi? Dic mihi, quid habes in domo tua? At illa respóndit: Non hábeo ancílla tua quidquam in domo mea, nisi parum ólei, quo ungar. Cui ait: Vade, pete mútuo ab ómnibus vicínis tuis vasa vácua non pauca. Et ingrédere, et claude óstium tuum, cum intrínsecus fúeris tu et fílii tui: et mitte inde in ómnia vasa hæc: et cum plena fúerint, tolles. Ivit itaque múlier, et clausit óstium super se et super fílios suos: illi offerébant vasa, et illa infundébat. Cumque plena fuíssent vasa, dixit ad fílium suum: Affer mihi adhuc vas. Et ille respóndit: Non hábeo. Stetítque óleum. Venit autem illa, et indicávit hómini Dei. Et ille: Vade, inquit, vende oleum, et redde creditóri tuo: tu autem et fílii tui vívite de réliquo.", 
        "id": "Lectio", 
        "label": "Lectio"
      }, 
      {
        "body": "*Ps 18:13-14*\nAb occúltis meis munda me, Dómine: et ab aliénis parce servo tuo.\nV. Si mei non fúerint domináti, tunc immaculátus ero: et emundábor a delícto máximo.", 
        "id": "Graduale", 
        "label": "Graduale"
      }, 
      {
        "body": "Sequéntia ☩ sancti Evangélii secúndum Matthǽum.\n*Matt 18:15-22*\nIn illo témpore: Dixit Jesus discípulis suis: Si peccáverit in te frater tuus, vade, et córripe eum inter te et ipsum solum. Si te audíerit, lucrátus eris fratrem tuum. Si autem te non audíerit, ádhibe tecum adhuc unum vel duos, ut in ore duórum vel trium téstium stet omne verbum. Quod si non audíerit eos: dic ecclésiæ. Si autem ecclésiam non audíerit: sit tibi sicut éthnicus et publicánus. Amen, dico vobis, quæcúmque alligavéritis super terram, erunt ligáta et in cœlo: et quæcúmque solvéritis super terram, erunt solúta et in cœlo. Iterum dico vobis, quia si duo ex vobis consénserint super terram, de omni re quamcúmque petíerint, fiet illis a Patre meo, qui in cœlis est. Ubi enim sunt duo vel tres congregáti in nómine meo, ibi sum in médio eórum. Tunc accédens Petrus ad eum, dixit: Dómine, quóties peccábit in me frater meus, et dimíttam ei? usque sépties? Dicit illi Jesus: Non dico tibi usque sépties, sed usque septuágies sépties.", 
        "id": "Evangelium", 
        "label": "Evangelium"
      }, 
      {
        "body": "*Ps 117:16, 17*\nDéxtera Dómini fecit virtútem, déxtera Dómini exaltávit me: non móriar, sed vivam, et narrábo ópera Dómini.", 
        "id": "Offertorium", 
        "label": "Offertorium"
      }, 
      {
        "body": "Per hæc véniat, quǽsumus, Dómine, sacraménta nostræ redemptiónis efféctus: qui nos et ab humánis rétrahat semper excéssibus, et ad salutária dona perdúcat.\nPer Dominum.", 
        "id": "Secreta", 
        "label": "Secreta"
      }, 
      {
        "body": "* Commemoratio S. Patricii Episcopi et Conf. *\nSancti tui, quǽsumus, Dómine, nos ubíque lætíficant: ut, dum eórum mérita recólimus, patrocínia sentiámus.\nPer Dominum.", 
        "id": "Commemoratio Secreta", 
        "label": "Commemoratio Secreta"
      }, 
      {
        "body": "*Communis*\nVere dignum et justum est, æquum et salutáre, nos tibi semper et ubíque grátias agere: Dómine sancte, Pater omnípotens, ætérne Deus: per Christum, Dóminum nostrum. Per quem majestátem tuam laudant Angeli, adórant Dominatiónes, tremunt Potestátes. Coeli coelorúmque Virtútes ac beáta Séraphim sócia exsultatióne concélebrant. Cum quibus et nostras voces ut admitti jubeas, deprecámur, súpplici confessione dicéntes:", 
        "id": "Prefatio", 
        "label": "Prefatio"
      }, 
      {
        "body": "*Ps 14:1-2*\nDómine, quis habitábit in tabernáculo tuo? aut quis requiéscet in monte sancto tuo? Qui ingréditur sine mácula, et operátur justítiam.", 
        "id": "Communio", 
        "label": "Communio"
      }, 
      {
        "body": "Sacris, Dómine, mystériis expiáti: et véniam, quǽsumus, consequámur et grátiam.\nPer Dominum.", 
        "id": "Postcommunio", 
        "label": "Postcommunio"
      }, 
      {
        "body": "* Commemoratio S. Patricii Episcopi et Conf. *\nPræsta, quǽsumus, omnípotens Deus: ut, de percéptis munéribus grátias exhibéntes, intercedénte beáto N. Confessóre tuo atque Pontífice, benefícia potióra sumámus.\nPer Dominum.", 
        "id": "Commemoratio Postcommunio", 
        "label": "Commemoratio Postcommunio"
      }, 
      {
        "body": "*Oratio super populum*\nOrémus.\nHumiliáte cápita vestra Deo.\nTua nos, Dómine, protectióne defénde: et ab omni semper iniquitáte custódi.\nPer Dominum.", 
        "id": "Super populum", 
        "label": "Super populum"
      }
    ], 
    "proper_vernacular": [
      {
        "body": "*Sl 16:6-8*\nI Call upon You, for You will answer me, O God; incline Your ear to me; hear my word. Keep me, O Lord, as the apple of Your eye; hide me in the shadow of Your wings.\n*Sl 61:1*\nHear, O Lord, a just suit; attend to my outcry.\nGlória ao Pai.\nI Call upon You, for You will answer me, O God; incline Your ear to me; hear my word. Keep me, O Lord, as the apple of Your eye; hide me in the shadow of Your wings.", 
        "id": "Introitus", 
        "label": "Introit"
      }, 
      {
        "body": "Hear us, almighty and merciful God, and in Your kindness grant us the graces of self-denial that lead to salvation.\nPor nosso Senhor", 
        "id": "Oratio", 
        "label": "Collect"
      }, 
      {
        "body": "* Comemoração None *\nBoże, który raczyłeś posłać świętego Patryka, Twego Wyznawcę i Biskupa, by głosił poganom Twą chwałę; dla jego zasług i wstawiennictwa spraw, abyśmy za Twoim zmiłowaniem mogli wypełniać to, co nakazujesz nam czynić.\nPor nosso Senhor", 
        "id": "Commemoratio Oratio", 
        "label": "Comemoração Oração"
      }, 
      {
        "body": "Lesson from the book of Kings\n*4 Kings 4:1-7*\nIn those days, a certain woman cried to the Prophet Eliseus, saying, Your servant, my husband, is dead, and you know that your servant was one who feared God: and behold the creditor is come to take away my two sons to serve him. And Eliseus said to her, What will you have me to do for you? Tell me, what have you in your house? And she answered, I your handmaid have nothing in my house but a little oil, to anoint me. And he said to her, Go, borrow of all your neighbors empty vessels not a few. And go in, and shut your door, when you are within, and your sons; and pour out thereof into all those vessels: and when they are full take them away. So the woman went, and shut the door upon her, and upon her sons: they brought her the vessels, and she poured in. And when the vessels were full, and she said to her son, Bring me yet a vessel. And he answered, I have no more. And the oil stood. And she came, and told the man of God. And he said, Go, sell the oil, and pay your creditor; and you and your sons live off the rest.", 
        "id": "Lectio", 
        "label": "Epistle"
      }, 
      {
        "body": "*Sl 18:13-14*\nCleanse me from my unknown faults, O Lord! From wanton sin especially, restrain Your servant.\nV. Let it not rule over me. Then shall I be blameless and innocent of serious sin.", 
        "id": "Graduale", 
        "label": "Gradual"
      }, 
      {
        "body": "Continuation of the Holy Gospel according to Matthew\n*Mt. 18:15-22*\nAt that time, Jesus said to His disciples: If your brother sin against you, go and show him his fault, between you and him alone. If he listen to you, you have won your brother. But if he do not listen to you, take with you one or two more so that on the word of two or three witnesses every word may be confirmed. And if he refuse to hear them, appeal to the Church, but if he refuse to hear even the Church, let him be to you as the heathen and the publican. Amen I say to you, whatever you bind on earth shall be bound also in heaven; and whatever you loose on earth shall be loosed also in heaven. I say to you further, that if two of you shall agree on earth about anything at all for which they ask, it shall be done for them by My Father in heaven. For where two or three are gathered together for My sake, there am I in the midst of them. Then Peter came up to Him and said, Lord, how often shall my brother sin against me, and I forgive him? Up to seven times? Jesus said to him, I do not say to you seven times, but seventy times seven.", 
        "id": "Evangelium", 
        "label": "Gospel"
      }, 
      {
        "body": "*Sl 117:16-17*\nThe right hand of the Lord has struck with power: the right hand of the Lord has exalted me; I shall not die, but live, and declare the works of the Lord.", 
        "id": "Offertorium", 
        "label": "Offertory"
      }, 
      {
        "body": "O Lord, may this sacrament result in our redemption; keep us always from the sins of our human nature, and bring us the gift of salvation.\nPor nosso Senhor", 
        "id": "Secreta", 
        "label": "Secret"
      }, 
      {
        "body": "* Comemoração None *\nQue os vossos santos, Senhor, Vos suplicamos, nos alegrem em toda a parte, a fim de que, honrando os seus méritos, sintamos o efeito do seu patrocínio.\nPor nosso Senhor", 
        "id": "Commemoratio Secreta", 
        "label": "Comemoração Secreta"
      }, 
      {
        "body": "*Comum*\nÉ verdadeiramente digno e justo, racional e salutar render-Vos graças em todos os lugares e sempre, ó Senhor santo, Pai omnipotente, eterno Deus, por nosso Senhor Jesus Cristo. Pelo qual os Anjos louvam a vossa majestade, as Dominações a adoram e as Potestades se prostram reverentes; e os Céus, as Virtudes dos céus e os bem-aventurados Serafins a celebram em comum alegria e louvor. Dignai-Vos permitir, Vos imploramos, que as nossas vozes suplicantes se unam às deles, dizendo:", 
        "id": "Prefatio", 
        "label": "Preface"
      }, 
      {
        "body": "*Sl 14:1-2*\nLord, who shall sojourn in Your tent? Who shall dwell on Your holy mountain? He who walks blamelessly and does justice.", 
        "id": "Communio", 
        "label": "Communion"
      }, 
      {
        "body": "We beseech You, O Lord, that, purified by this holy sacrament, we may obtain both forgiveness and grace.\nPor nosso Senhor", 
        "id": "Postcommunio", 
        "label": "Postcommunion"
      }, 
      {
        "body": "* Comemoração None *\nDignai-Vos permitir, ó Deus omnipotente, que, dando-Vos nós graças pelos benefícios recebidos, alcancemos por intercessão do B. N., vosso Confessor e Pontífice, ainda outros maiores.\nPor nosso Senhor", 
        "id": "Commemoratio Postcommunio", 
        "label": "Comemoração Postcomúnio"
      }, 
      {
        "body": "*Prayer over the people*\nLet us pray.\nBow your heads to God.\nDefend us, O Lord, with Your protection, and forever safeguard us from all evil.\nPor nosso Senhor", 
        "id": "Super populum", 
        "label": "Prayer over the people"
      }
    ]
  }
]
