[
  {
    "info": {
      "additional_info": [
        "Paramentos vermelhos"
      ], 
      "date": "2020-05-12", 
      "description": "Święci Nereusz i Achilles, oficerowie rzymscy, zostali ścięci za Domicjana.\nŚw. Domicylla prawdopodobnie była wnuczką sławnej Flawii Domicylli, której imieniem nazwano część katakumb. Za swoją wiarę została wygnana na wyspę Poncję i tam zmarła z początkiem I wieku.\nŚw. Pankracy, 14-letni chłopiec, został uwięziony wkrótce po przyjęciu chrztu i ścięty w Rzymie 12 maja 304 roku. W bazylice wzniesionej ku jego czci przez papieża Symmacha gromadzili się nowo ochrzczeni w Białą Niedzielę.\n", 
      "id": "sancti:05-12:3", 
      "rank": 3, 
      "supplements": [], 
      "tempora": "Terça-feira da 4ª semana depois da Páscoa", 
      "title": "S.S. Nereu, Achileu, Domitila, Virgem e Pancracio, Mártires"
    }, 
    "proper_latin": [
      {
        "body": "*Ps 32:18; 32:19; 32:20*\nEcce, óculi Dómini super timéntes eum, sperántes in misericórdia ejus, allelúja: ut erípiat a morte ánimas eórum: quóniam adjútor et protéctor noster est, allelúja, allelúja.\n*Ps 32:1*\nExsultáte, justi, in Dómino: rectos decet collaudátio.\nGlória Patri.\nEcce, óculi Dómini super timéntes eum, sperántes in misericórdia ejus, allelúja: ut erípiat a morte ánimas eórum: quóniam adjútor et protéctor noster est, allelúja, allelúja.", 
        "id": "Introitus", 
        "label": "Introitus"
      }, 
      {
        "body": "Semper nos, Dómine, Mártyrum tuórum Nérei, Achíllei, Domitíllæ atque Pancrátii fóveat, quǽsumus, beáta solémnitas: et tuo dignos reddat obséquio.\n$Per Dominium", 
        "id": "Oratio", 
        "label": "Oratio"
      }, 
      {
        "body": "Léctio libri Sapiéntiæ\n*Sap 5:1-5.*\nStabunt justi in magna constántia advérsus eos, qui se angustiavérunt et qui abstulérunt labóres eórum. Vidéntes turbabúntur timore horríbili, et mirabúntur in subitatióne insperátæ salútis, dicéntes intra se, pœniténtiam agéntes, et præ angústia spíritus geméntes: Hi sunt, quos habúimus aliquándo in derísum et in similitúdinem impropérii. Nos insensáti vitam illórum æstimabámus insániam, et finem illórum sine honóre: ecce, quómodo computáti sunt inter fílios Dei, et inter Sanctos sors illórum est.", 
        "id": "Lectio", 
        "label": "Lectio"
      }, 
      {
        "body": "Allelúja, allelúja.\nV. Hæc est vera fratérnitas, quæ vicit mundi crímina: Christum secúta est, ínclita tenens regna cœléstia. Allelúja.\nV. Te Mártyrum candidátus laudat exércitus, Dómine. Allelúja.", 
        "id": "Graduale", 
        "label": "Graduale"
      }, 
      {
        "body": "Sequéntia ☩ sancti Evangélii secúndum Joánnem.\n*Joannes 4:46-53*\nIn illo témpore: Erat quidam régulus, cujus fílius infirmabátur Caphárnaum. Hic cum audísset, quia Jesus adveníret a Judæa in Galilæam, ábiit ad eum et rogábat eum, ut descénderet et sanáret fílium ejus: incipiébat enim mori. Dixit ergo Jesus ad eum: Nisi signa et prodígia vidéritis, non créditis. Dicit ad eum régulus: Dómine, descende priúsquam moriátur fílius meus. Dicit ei Jesus: Vade, fílius tuus vivit. Crédidit homo sermóni, quem dixit ei Jesus, et ibat. Jam autem eo descendénte, servi occurrérunt ei et nuntiavérunt, dicéntes, quia fílius ejus víveret. Interrogábat ergo horam ab eis, in qua mélius habuerit. Et dixérunt ei: Quia heri hora séptima reliquit eum febris. Cognóvit ergo pater, quia illa hora erat, in qua dixit ei Jesus: Fílius tuus vivit: et crédidit ipse et domus ejus tota.", 
        "id": "Evangelium", 
        "label": "Evangelium"
      }, 
      {
        "body": "*Ps 88:6.*\nConfitebúntur cœli mirabília tua, Dómine: et veritátem tuam in ecclésia sanctórum, allelúja, allelúja.", 
        "id": "Offertorium", 
        "label": "Offertorium"
      }, 
      {
        "body": "Sanctórum Martyrum tuórum, quǽsumus. Dómine, Nérei, Achíllei, Domitíllæ atque Pancrátii sit tibi grata conféssio: quæ et múnera nostra comméndet, et tuam nobis indulgéntiam semper implóret.\nPer Dominum...", 
        "id": "Secreta", 
        "label": "Secreta"
      }, 
      {
        "body": "*Paschalis*\nVere dignum et justum est, æquum et salutáre: Te quidem, Dómine, omni témpore, sed in hoc potíssimum (sed tempore Passionis)\nhac potíssimum nocte (sed octava Paschæ)\nhac potíssimum die gloriósius prædicáre, cum Pascha nostrum immolátus est Christus. Ipse enim verus est Agnus, qui ábstulit peccáta mundi. Qui mortem nostram moriéndo destrúxit et vitam resurgéndo reparávit. Et ídeo cum Angelis et Archángelis, cum Thronis et Dominatiónibus cumque omni milítia coeléstis exércitus hymnum glóriæ tuæ cánimus, sine fine dicéntes:", 
        "id": "Prefatio", 
        "label": "Prefatio"
      }, 
      {
        "body": "*Ps 32:1*\nGaudéte, justi, in Dómino, allelúja: rectos decet collaudátio, allelúja.", 
        "id": "Communio", 
        "label": "Communio"
      }, 
      {
        "body": "Quǽsumus, Dómine: ut beatórum Mártyrum tuórum Nérei, Achíllei, Domitíllæ atque Pancrátii deprecatiónibus, sacraménta sancta, quæ súmpsimus, ad tuæ nobis profíciant placatiónis augméntum.\nPer Dominum...", 
        "id": "Postcommunio", 
        "label": "Postcommunio"
      }
    ], 
    "proper_vernacular": [
      {
        "body": "*Sl 32:18-20*\nOto oczy Pana nad tymi, co się Go boją: nad tymi, co się łaski spodziewają od Niego, aleluia, po to, by wyrwać ich dusze od śmierci; bo On sam jest pomocą naszą, naszą tarczą, Aleluia, aleluia.\n*Sl 32:1*\nSprawiedliwi, weselcie się w Panu: prawym przystoi Go chwalić.\nGlória ao Pai.\nOto oczy Pana nad tymi, co się Go boją: nad tymi, co się łaski spodziewają od Niego, aleluia, po to, by wyrwać ich dusze od śmierci; bo On sam jest pomocą naszą, naszą tarczą, Aleluia, aleluia.", 
        "id": "Introitus", 
        "label": "Intróito"
      }, 
      {
        "body": "Prosimy Cię, Panie, niech radosne święto Twoich Męczenników Nereusza, Achillesa, Domicylli i Pankracego zawsze pobudza naszą gorliwość i uczyni nas godnymi Twojej służby.\n$Per Dominium", 
        "id": "Oratio", 
        "label": "Oração"
      }, 
      {
        "body": "Lição do Livro da Sabedoria.\n*Sb 5:1-5*\nEntão, os justos erguer-se-ão com grande coragem contra aqueles que os oprimiam e a quem arrebatavam o fruto dos seus trabalhos. Vendo-os assim, os maus perturbar-se-ão, cheios de pavor, e ficarão assombrados com a súbita e inesperada salvação dos justos, dizendo de si para si, arrependidos e angustiados: «Estes são aqueles a quem outrora quisemos injuriar com nossas zombarias e insultos. Insensatos que nós fomos! Pareceu-nos que sua vida era uma loucura, e a sua morte uma vergonha; mas eis que os vemos elevados à dignidade de filhos de Deus e compartilhando da glória dos santos!»", 
        "id": "Lectio", 
        "label": "Epístola"
      }, 
      {
        "body": "Aleluia, aleluia.\nV. Oto prawdziwe braterstwo, co zwyciężyło występki świata: poszło śladem Chrystusa, otrzymując zaszczytne Królestwo Niebieskie. Aleluia.\nV. Ciebie, Panie, wychwala świetlany zastęp Męczenników. Aleluia.", 
        "id": "Graduale", 
        "label": "Gradual"
      }, 
      {
        "body": "Continuação ☩ do santo Evangelho segundo S. João.\n*Jo 4:46-53*\nNaquele tempo, havia um oficial em Cafarnaum, cujo filho estava enfermo. Tendo ele sabido que Jesus vinha da Judeia para a Galileia, foi ter com Ele, rogando-Lhe que fosse a sua casa curar seu filho, que principiava a agonizar. Disse-lhe Jesus: «Se não vedes prodígios e milagres não acreditais!». Respondeu-Lhe o oficial: «Senhor, vinde, antes que meu filho morra». Jesus disse-lhe: «Vai; o teu filho vive!». Acreditou este homem na palavra de Jesus e partiu. Ia já no caminho, e eis que seus servos foram ao seu encontro, anunciando-lhe que o filho vivia! Então perguntou-lhes qual a hora em que se achara melhor o filho. Os servos responderam: «Ontem, à hora sétima, deixou-o a febre». E o pai reconheceu ter sido aquela a hora em que Jesus lhe dissera: «O teu filho vive». Ele, pois, assim como toda sua família, acreditou.", 
        "id": "Evangelium", 
        "label": "Evangelho"
      }, 
      {
        "body": "*Sl 88:6*\nNiebiosa wielbią cuda Twoje, Panie, a wierność Twoją zgromadzenie świętych, Aleluia, aleluia.", 
        "id": "Offertorium", 
        "label": "Ofertório"
      }, 
      {
        "body": "Prosimy Cię, Panie, niech będzie miłe dla Ciebie wyznanie wiary złożone przez świętych Męczenników Twoich Nereusza, Achillesa, Domicyllę i Pankracego; niech ono zaleci Tobie nasze dary i zawsze nam wyjedna Twoje przebaczenie.\nPor nosso Senhor...", 
        "id": "Secreta", 
        "label": "Secreta"
      }, 
      {
        "body": "*da Páscoa*\nÉ verdadeiramente digno e justo, racional e salutar, que Vos louvemos sempre, mas principalmente... em que Jesus Cristo foi imolado, como nova Páscoa. Pois Ele é o verdadeiro Cordeiro que tirou os pecados do mundo e que pela sua Ressurreição nos restituiu a vida. Por isso, com os Anjos e Arcanjos, com os Tronos e Dominações e com toda a milícia do exército celestial, cantamos o hino da vossa glória, dizendo incessantemente:", 
        "id": "Prefatio", 
        "label": "Prefácio"
      }, 
      {
        "body": "*Sl 32:1*\nSprawiedliwi, weselcie się w Panu: prawym przystoi Go chwalić, aleluia.", 
        "id": "Communio", 
        "label": "Comúnio"
      }, 
      {
        "body": "Prosimy Cię, Panie, by przyjęty przez nas Najświętszy Sakrament przez modlitwy świętych Męczenników Twoich Nereusza, Achillesa, Domicylli i Pankracego wyjednał nam pomnożenie Twojego zmiłowania.\nPor nosso Senhor...", 
        "id": "Postcommunio", 
        "label": "Postcomúnio"
      }
    ]
  }
]
