[
  {
    "info": {
      "additional_info": [
        "Estação em Santa Maria Maior além Tibre", 
        "Paramentos brancos"
      ], 
      "colors": [
        "w"
      ], 
      "date": "2020-01-02", 
      "description": "", 
      "id": null, 
      "rank": 4, 
      "supplements": [], 
      "tempora": null, 
      "title": null
    }, 
    "sections": [
      {
        "body": [
          [
            "*Is 9:6*\nNasceu para nós um Menino e foi-nos dado um Filho que traz sobre os ombros o manto da realeza, o qual será chamado «Anjo do admirável conselho».\n*Sl 97:1*\nCantai ao Senhor um hino novo, pois Ele operou maravilhas.\nGlória ao Pai.\nNasceu para nós um Menino e foi-nos dado um Filho que traz sobre os ombros o manto da realeza, o qual será chamado «Anjo do admirável conselho».", 
            "*Isa 9:6*\nPuer natus est nobis, et fílius datus est nobis: cujus impérium super húmerum ejus: et vocábitur nomen ejus magni consílii Angelus.\n*Ps 97:1*\nCantáte Dómino cánticum novum: quia mirabília fecit.\nGlória Patri…\nPuer natus est nobis, et fílius datus est nobis: cujus impérium super húmerum ejus: et vocábitur nomen ejus magni consílii Angelus."
          ]
        ], 
        "id": "Introitus", 
        "label": "Intróito"
      }, 
      {
        "body": [
          [
            "Ó Deus, que pela virgindade fecunda da Bem-aventurada Virgem Maria concedestes ao género humano o prémio da salvação eterna, permiti, Vos imploramos, que gozemos a intercessão daquela pela qual fomos julgados dignos de receber o autor da vida, nosso Senhor Jesus Cristo, vosso Filho:\nQue convosco vive...", 
            "Deus, qui salútis ætérnæ, beátæ Maríæ virginitáte fecúnda, humáno géneri præmia præstitísti: tríbue, quǽsumus; ut ipsam pro nobis intercédere sentiámus, per quam merúimus auctórem vitæ suscípere, Dóminum nostrum Jesum Christum, Fílium tuum:\nQui tecum…"
          ]
        ], 
        "id": "Oratio", 
        "label": "Oração"
      }, 
      {
        "body": [
          [
            "Lição da Ep.ª do B. Ap.º Paulo a Tito.\n*Tt 2:11-15*\nCaríssimo: A graça de Deus, nosso Salvador, manifestou-se a todos os homens, ensinando-nos, a fim de que, repudiando a impiedade e os apetites terrenos, vivamos neste mundo com temperança, justiça e piedade, pensando na esperança, na bem-aventurança eterna e na vinda da glória do nosso grande Deus e Salvador, Jesus Cristo: que se ofereceu espontaneamente por nós, para nos resgatar de toda a iniquidade e tornar-nos numa raça purificada, escolhida e zelosa em suas boas obras. Ensina e prega estas cousas, em Jesus Cristo, nosso Senhor!", 
            "Léctio Epístolæ beati Pauli Apóstoli ad Titum\n*Tit 2:11-15*\nCaríssime: Appáruit grátia Dei Salvatóris nostri ómnibus homínibus, erúdiens nos, ut, abnegántes impietátem et sæculária desidéria, sóbrie et juste et pie vivámus in hoc sǽculo, exspectántes beátam spem et advéntum glóriæ magni Dei et Salvatóris nostri Jesu Christi: qui dedit semetípsum pro nobis: ut nos redímeret ab omni iniquitáte, et mundáret sibi pópulum acceptábilem, sectatórem bonórum óperum. Hæc lóquere et exhortáre: in Christo Jesu, Dómino nostro."
          ]
        ], 
        "id": "Lectio", 
        "label": "Epístola"
      }, 
      {
        "body": [
          [
            "*Sl 97:3; 97:2*\nToda a terra viu o Salvador que o nosso Deus enviou: aclamai, pois, o Senhor, ó povos de toda a terra!\nV. O Senhor manifestou o Salvador que havia prometido: e manifestou a sua justiça aos olhos dos povos. Aleluia, aleluia.\n*Heb 1:1-2*\nDeus, que outrora falou de diversas maneiras pelos Profetas, dignou-se falar-nos nos últimos tempos pelo seu Filho. Aleluia.", 
            "*Ps 97:3; 97:2*\nVidérunt omnes fines terræ salutare Dei nostri: jubiláte Deo, omnis terra.\nV. Notum fecit Dominus salutare suum: ante conspéctum géntium revelávit justitiam suam. \n*Heb 1:1-2*\nMultifárie olim Deus loquens pátribus in Prophétis, novíssime diébus istis locútus est nobis in Fílio. "
          ]
        ], 
        "id": "Graduale", 
        "label": "Gradual"
      }, 
      {
        "body": [
          [
            "Continuação ☩ do santo Evangelho segundo S. Lucas.\n*Lc 2:21*\nNaquele tempo, passados que foram oito dias depois dos quais o Menino devia ser circuncidado, foi-Lhe dado o nome de Jesus, que foi aquele que o Anjo Lhe havia dado, antes de ser concebido no seio de sua Mãe.", 
            "Sequéntia ☩ sancti Evangélii secúndum Lucam\n*Luc 2:21*\nIn illo témpore: Postquam consummáti sunt dies octo, ut circumciderétur Puer: vocátum est nomen ejus Jesus, quod vocátum est ab Angelo, priúsquam in útero conciperétur."
          ]
        ], 
        "id": "Evangelium", 
        "label": "Evangelho"
      }, 
      {
        "body": [
          [
            "*Sl 88:12; 88:15*\nA Vós, Senhor, pertencem os céus e a terra, pois criastes o universo e tudo o que ele encerra. A justiça e a equidade são a base do vosso trono.", 
            "*Ps 88:12; 88:15*\nTui sunt coeli et tua est terra: orbem terrárum et plenitúdinem ejus tu fundásti: justítia et judícium præparátio sedis tuæ."
          ]
        ], 
        "id": "Offertorium", 
        "label": "Ofertório"
      }, 
      {
        "body": [
          [
            "Havendo Vós, Senhor, recebido benignamente os nossos dons e orações, dignai-Vos ainda, Vos suplicamos, purificar-nos pela virtude dos vossos celestiais mystérios e ouvir-nos misericordiosamente.\nPor nosso Senhor...", 
            "Munéribus nostris, quǽsumus, Dómine, precibúsque suscéptis: et coeléstibus nos munda mystériis, et cleménter exáudi.\nPer Dominum…"
          ]
        ], 
        "id": "Secreta", 
        "label": "Secreta"
      }, 
      {
        "body": [
          [
            "*do Natal*\nVerdadeiramente é digno e justo, racional e salutar dar-Vos graças, Senhor santo, Pai omnipotente, eterno Deus, em todos os lugares e sempre, porque pelo mystério do Verbo Incarnado um novo clarão do vosso esplendor iluminou a nossa alma, a fim de que, ao passo que conhecemos Deus de uma maneira visível, sejamos inspirados por Ele no amor às cousas invisíveis. E, por isso, com os Anjos e Arcanjos, com os Tronos e Dominações e com toda a milícia do exército celestial, cantamos o hino da vossa glória, dizendo incessantemente:", 
            "*de Nativitate Domini*\nVere dignum et justum est, æquum et salutáre, nos tibi semper et ubíque grátias ágere: Dómine sancte, Pater omnípotens, ætérne Deus: Quia per incarnáti Verbi mystérium nova mentis nostræ óculis lux tuæ claritátis infúlsit: ut, dum visibíliter Deum cognóscimus, per hunc in invisibílium amorem rapiámur. Et ideo cum Angelis et Archángelis, cum Thronis et Dominatiónibus cumque omni milítia coeléstis exércitus hymnum glóriæ tuæ cánimus, sine fine dicéntes."
          ]
        ], 
        "id": "Prefatio", 
        "label": "Prefácio"
      }, 
      {
        "body": [
          [
            "*Sl 97:3*\nToda a terra viu o Salvador que o nosso Deus enviou.", 
            "*Ps 97:3*\nVidérunt omnes fines terræ salutáre Dei nostri."
          ]
        ], 
        "id": "Communio", 
        "label": "Comúnio"
      }, 
      {
        "body": [
          [
            "Que esta comunhão, Senhor, nos purifique de nossos crimes e que por intercessão da B. Virgem Maria, Mãe de Deus, nos torne participantes do remédio celestial.\nPelo mesmo nosso Senhor...", 
            "Hæc nos commúnio, Dómine, purget a crímine: et, intercedénte beáta Vírgine Dei Genetríce María, cæléstis remédii fáciat esse consórtes.\nPer eúndem…"
          ]
        ], 
        "id": "Postcommunio", 
        "label": "Postcomúnio"
      }
    ]
  }
]
