[
  {
    "info": {
      "additional_info": [
        "Paramentos brancos"
      ], 
      "colors": [
        "w"
      ], 
      "date": "2020-04-29", 
      "description": "A Missa de hoje pode ser representada em tríptico a mostrar-nos que S. José é o protector escolhido para sua Igreja pela divina Providência. A Epístola fala de José que no Antigo Testamento é a figura de S. José. Jacob ao morrer profetiza que seu filho José «será o pastor e a força de Israel, e que o Omnipotente o cumulará de bênçãos». José foi estabelecido por Faraó sobre toda a terra do Egipto, de sorte que a salvação de todos dependia dele. O povo clamou ao rei, implorando viveres, e ele lhes respondeu: «Ide a José». «Deus me estabeleceu como pai do rei, e o senhor de toda a sua casa; elevou-me para salvar muitos povos». É o papel confiado por Deus a S. José, em sua Igreja. O Evangelho, a Oração e a Comunhão, estabelecendo as relações existentes entre a Trindade do céu e a da terra, fazem sobressair todo o poder de S. José. Maria, a esposa que o Espírito Santo tornou fecunda, é a Mãe de Jesus, e, como José é o esposo dessa mãe virgem, tem um direito sobre o bendito fruto do seu seio. O Prefácio diz que ele se porta para com o Menino Deus como um Pai para com seu Filho. O Intróito, as Orações, o Aleluia e o Ofertório nos mostram, em S. José, o protector estabelecido pela divina Providência como Seu delegado junto do corpo místico de Cristo, que é a Igreja, para velar sobre ela no meio de todas as suas tribulações. «Lembrai-vos de nós, ó S. José» diz S. Bernardino de Sena, «intercedei por nós pelo sufrágio de vossa oração, junto d'Aquele que passou por vosso filho: ao mesmo tempo, tornai-nos propícia vossa esposa a Virgem Santíssima».\n\nComemoração S. Pedro de Verona, Mártir.\n\nNascido em Verona, pelo ano 1205, de pais maniqueus, S. Pedro combateu, desde a infância, os hereges e entrou na Ordem dos Dominicanos. Conservou o corpo o corpo e a alma em tão grande pureza, que jamais cometeu pecado mortal. Lê-se na Bula de sua canonização: «Cacho de uvas escolhido na vinha da Igreja, encheu, com o seu suco generoso, o cálice real. O galho do qual foi desprendido pelo ferro, era um dos mais aderentes ao cepo divino». Era de tal modo inflamado pelo amor da sua fé, que desejava morrer por ela, e foi atendido: «Vivendo piedosamente no Cristo, era necessário que fosse perseguido». Um ímpio sicário, enviado pelos maniqueus, o assassinou no caminho de Coma a Milão, em 1252. Peçamos a Deus, pelos méritos de S. Pedro, uma fé tão forte, que nos obtenha, depois de todas as adversidades desta vida, as alegrias da ressurreição.\n", 
      "id": "tempora:Pasc2-3:2:w", 
      "rank": 2, 
      "supplements": [], 
      "tempora": null, 
      "title": "S. José, Padroeiro da Santa Igreja e dos Moribundos"
    }, 
    "sections": [
      {
        "body": [
          [
            "*Sl 32:20-21*\nO Senhor é o nosso auxílio e protecção: o nosso coração sente n’Ele toda a alegria: e no seu santo nome depositamos toda nossa esperança. (T. P. Aleluia, aleluia.)\n*Sl 79:2*\nVós, que conduzis José, como um pastor guia a ovelha, ouvi.\nGlória ao Pai.\nO Senhor é o nosso auxílio e protecção: o nosso coração sente n’Ele toda a alegria: e no seu santo nome depositamos toda nossa esperança. (T. P. Aleluia, aleluia.)", 
            "*Ps 32:20-21*\nAdjútor et protéctor noster est Dóminus: in eo lætábitur cor nostrum, et in nómine sancto ejus sperávimus, allelúja, allelúja\n*Ps 79:2*\nQui regis Israël, inténde: qui dedúcis, velut ovem, Joseph.\nGlória Patri…\nAdjútor et protéctor noster est Dóminus: in eo lætábitur cor nostrum, et in nómine sancto ejus sperávimus, allelúja, allelúja"
          ]
        ], 
        "id": "Introitus", 
        "label": "Intróito"
      }, 
      {
        "body": [
          [
            "Ó Deus, que por vossa inefável providência Vos dignastes escolher o B. José para esposo da vossa santíssima Mãe, permiti, Vos imploramos, que, venerando-o nós na terra, como nosso protector, mereçamos alcançar a sua intercessão nos céus.\nÓ Vós, que viveis...", 
            "Deus, qui ineffábili providéntia beátum Joseph sanctíssimæ Genetrícis tuæ sponsum elígere dignátus es: præsta, quǽsumus; ut, quem protectórem venerámur in terris, intercessórem habére mereámur in cœlis:\nQui vivis…"
          ]
        ], 
        "id": "Oratio", 
        "label": "Oração"
      }, 
      {
        "body": [
          [
            "* Comemoração S. Pedro de Verona, Mártir *\nVos suplicamos, ó Deus, omnipotente, permiti que imitemos com conveniente devoção a fé do B. Pedro, vosso Mártir, que pela manifestação desta mesma fé mereceu alcançar a palma do martírio.\nPor nosso Senhor...", 
            "* Commemoratio S. Petri Martyris *\nPræsta, quǽsumus, omnípotens Deus: ut beáti Petri Mártyris tui fidem cóngrua devotióne sectémur; qui, pro ejúsdem fídei dilatatióne, martýrii palmam méruit obtinére.\nPer Dominum…"
          ]
        ], 
        "id": "Commemoratio Oratio", 
        "label": "Comemoração Oração"
      }, 
      {
        "body": [
          [
            "Lição do Livro Génesis.\n*Gn 49:22-26*\nO meu filho José cresceu em glória; Seu poder vai-se desenvolvendo sempre. Até as donzelas subiram à muralha para o verem. Antes da sua grandeza, os seus irmãos moveram-lhe insídias, suscitaram rixas e, na sua inveja, até lhe arrojaram dardos; porém, o seu arco retesado permaneceu sempre forte, e as cadeias, que prendiam os seus braços e, as suas mãos, foram partidas pela mão do Deus poderoso de Jacob. De modo que Ele saiu desta situação para ser o pastor dum povo e o sustentáculo de Israel. Ó meu filho, o Deus de teu pai será o teu protector; o Omnipotente encher-te-á com suas excelsas bênçãos; a terra que habitas será regada pelas torrentes que procedem da profundeza do abysmo das águas, por virtude dessa bênção; e serás ainda abençoado com a fecundidade maternal. As bênçãos, que sobre ti lança teu pai, excedem as que ele recebeu de seus antepassados; e permanecerão em ti até que se cumpram os desejos das colinas eternas. Que estas bênçãos recaiam na fronte de José, que é como que um Nazareno (Príncipe) no meio de seus irmãos.", 
            "Léctio libri Génesis\n*Gen 49:22-26*\nFílius accréscens Joseph, fílius accréscens, et decórus aspéctu: fíliæ discurrérunt super murum. Sed exasperavérunt eum, et jurgáti sunt, inviderúntque illi habéntes jácula. Sedit in forti arcus ejus, et dissolúta sunt víncula brachiórum et mánuum illíus per manus poténtis Jacob: inde pastor egréssus est, lapis Israël. Deus patris tui erit adjútor tuus, et Omnípotens benedícet tibi benedictiónibus cœli désuper, benedictiónibus abýssi jacéntis deórsum, benedictiónibus úberum et vulvæ. Benedictiónes patris tui confortátæ sunt benedictiónibus patrum ejus, donec veníret Desidérium cóllium æternórum: fiant in cápite Joseph, et in vértice Nazarǽi inter fratres suos."
          ]
        ], 
        "id": "Lectio", 
        "label": "Epístola"
      }, 
      {
        "body": [
          [
            "Aleluia, aleluia.\nV. De qualquer tribulação que clamem a mim, ouvir-lhes-ei, serei sempre o seu protector. Aleluia.\nV. Fazei, ó José, que sigamos uma vida inocente e que seja ela sempre amparada com o vosso patrocínio. Aleluia.", 
            "Allelúja, allelúja.\nDe quacúmque tribulatióne clamáverint ad me, exáudiam eos, et ero protéctor eórum semper. Allelúja.\nV. Fac nos innócuam, Joseph, decúrrere vitam: sitque tuo semper tuta patrocínio. Allelúja."
          ]
        ], 
        "id": "Graduale", 
        "label": "Gradual"
      }, 
      {
        "body": [
          [
            "Continuação ☩ do santo Evangelho segundo S. Lucas.\n*Lc 3:21-23*\nNaquele tempo, aconteceu que, havendo sido baptizado todo o povo, veio também Jesus receber o baptismo; e, tendo sido baptizado, enquanto orava, abriu-se o céu e o Espírito Santo desceu sobre Ele em forma corporal, como de uma pomba, ouvindo-se uma voz, vinda do céu, que dizia: «Sois o meu filho muito amado em quem pus todas minhas complacências!». Jesus começava então a contar cerca de trinta anos, sendo considerado como filho de José.", 
            "Sequéntia ☩ sancti Evangélii secúndum Lucam.\n*Luc 3:21-23*\nIn illo témpore: Factum est autem, cum baptizarétur omnis pópulus, et Jesu baptizáto et oránte, apértum est cœlum: et descéndit Spíritus Sanctus corporáli spécie sicut colúmba in ipsum: et vox de cœlo facta est: Tu es Fílius meus diléctus, in te complácui mihi. Et ipse Jesus erat incípiens quasi annórum trigínta, ut putabátur, fílius Joseph."
          ]
        ], 
        "id": "Evangelium", 
        "label": "Evangelho"
      }, 
      {
        "body": [
          [
            "*Sl 147:12-13*\nJerusalém, louva o Senhor, pois foi Ele quem consolidou as tuas portas; foi Ele quem abençoou os teus filhos. (T. P. Aleluia.)", 
            "*Ps 147:12; 147:13*\nLauda, Jerúsalem, Dóminum: quóniam confortávit seras portárum tuárum, benedíxit fíliis tuis in te, allelúja, allelúja."
          ]
        ], 
        "id": "Offertorium", 
        "label": "Ofertório"
      }, 
      {
        "body": [
          [
            "Fortalecidos com o patrocínio do esposo da vossa Santíssima Mãe, suplicamos à vossa clemência, Senhor, que nos façais desdenhar as coisas terrenas e com caridade perfeita amar-Vos a Vós, que sois o verdadeiro Deus.\nÓ Vós, que viveis...", 
            "Sanctíssimæ Genetrícis tuæ sponsi patrocínio suffúlti, rogámus, Dómine, cleméntiam tuam: ut corda nostra fácias terréna cuncta despícere, ac te verum Deum perfécta caritáte dilígere:\nQui vivis…"
          ]
        ], 
        "id": "Secreta", 
        "label": "Secreta"
      }, 
      {
        "body": [
          [
            "* Comemoração S. Pedro de Verona, Mártir *\nDignai-Vos, Senhor, pela intercessão do B. Pedro, vosso Mártir, ouvir clementemente as preces que Vos dirigimos, e acolhei sob a vossa protecção os defensores da fé.\nPor nosso Senhor...", 
            "* Commemoratio S. Petri Martyris *\nPreces, quas tibi, Dómine, offérimus, intercedénte beáto Petro Mártyre tuo, cleménter inténde: et propugnatóres fídei sub tua protectióne custódi.\nPer Dominum…"
          ]
        ], 
        "id": "Commemoratio Secreta", 
        "label": "Comemoração Secreta"
      }, 
      {
        "body": [
          [
            "*do S. José*\nÉ verdadeiramente digno e justo, racional e salutar dar-Vos graças em todos os lugares e sempre, ó Senhor santo, Pai omnipotente, eterno Deus: e na festividade do bem-aventurado José devemos proclamar, como convém, as vossas grandezas, bendizer-Vos e louvar-Vos. É ele o homem justo, que destinastes para esposo da Virgem Mãe de Deus; é ele o servo fiel e prudente, que colocastes na Sagrada Família, a fim de que guardasse, como se fora pai, o vosso Filho Unigénito, Jesus Cristo, nosso Senhor, concebido por operação do Espírito Santo; pelo qual os Anjos louvam a vossa majestade, as Dominações a adoram, as Potestades se prostram reverentes, os Céus e os bem-aventurados Serafins a celebram em comuns transportes. Dignai-Vos permitir, Vos suplicamos, que as nossas vozes se unam às deles, dizendo em suplicante confissão:", 
            "*de S. Joseph*\nVere dignum et justum est, æquum et salutáre, nos tibi semper et ubíque grátias ágere: Dómine sancte, Pater omnípotens, ætérne Deus: Et te in *Veneratióne* beáti Joseph débitis magnificáre præcóniis, benedícere et prædicáre. Qui et vir justus, a te Deíparæ Vírgini Sponsus est datus: et fidélis servus ac prudens, super Famíliam tuam est constitútus: ut Unigénitum tuum, Sancti Spíritus obumbratióne concéptum, paterna vice custodíret, Jesum Christum, Dóminum nostrum. Per quem majestátem tuam laudant Angeli, adórant Dominatiónes, tremunt Potestátes. Coeli coelorúmque Virtútes ac beáta Séraphim sócia exsultatióne concélebrant. Cum quibus et nostras voces ut admítti júbeas, deprecámur, súpplici confessióne dicéntes:"
          ]
        ], 
        "id": "Prefatio", 
        "label": "Prefácio"
      }, 
      {
        "body": [
          [
            "*Mt 1:16*\nJacob gerou José, esposo de Maria, de quem nasceu Jesus, que se chama Cristo.(T. P. Aleluia.)", 
            "*Matt 1:16*\nJacob autem génuit Joseph, virum Maríæ, de qua natus est Jesus, qui vocátur Christus, allelúja, allelúja."
          ]
        ], 
        "id": "Communio", 
        "label": "Comúnio"
      }, 
      {
        "body": [
          [
            "Havendo nós reparado as nossas forças na própria fonte do dom divino, Vos suplicamos, Senhor, nosso Deus, que nos façais gozar o patrocínio do B. José, tornando-nos participantes da glória celestial, em virtude dos seus méritos e da sua intercessão.\nPor nosso Senhor...", 
            "Divíni múneris fonte refécti, quǽsumus, Dómine, Deus noster: ut, sicut nos facis beáti Joseph protectióne gaudére; ita, ejus méritis et intercessióne, cœléstis glóriæ fácias esse partícipes.\nPer Dominum…"
          ]
        ], 
        "id": "Postcommunio", 
        "label": "Postcomúnio"
      }, 
      {
        "body": [
          [
            "* Comemoração S. Pedro de Verona, Mártir *\nQue os vossos fiéis, Senhor, sejam amparados com os sacramentos que recebemos, e que pela intercessão do B. Pedro, vosso Mártir, sejam protegidos contra todos os ataques do inimigo.\nPor nosso Senhor...", 
            "* Commemoratio S. Petri Martyris *\nFidéles tuos, Dómine, custódiant sacraménta, quæ súmpsimus: et, intercedénte beáto Petro Mártyre tuo, contra omnes advérsos tueántur incúrsus.\nPer Dominum…"
          ]
        ], 
        "id": "Commemoratio Postcommunio", 
        "label": "Comemoração Postcomúnio"
      }
    ]
  }
]
