[
  {
    "info": {
      "additional_info": [], 
      "date": "2020-04-10", 
      "description": "", 
      "id": "tempora:Quad6-5:1", 
      "rank": 1, 
      "supplements": [], 
      "tempora": null, 
      "title": "Sexta-feira Santa"
    }, 
    "proper_latin": [
      {
        "body": "*In Choro, dicta Nona, Sacerdos et Ministri induti paramentis nigri coloris, sine luminaribus et incenso, procedunt ad Altare: et ante illud prostrati aliquamdiu orant. Interim Acolythi unam tantum tobaleam extendunt super Altare. Sacerdos cum Ministris facta oratione ascendit ad Altare, et osculatur illud in medio: deinde Lector accedit ad legendum Prophetiam in loco, ubi legitur Epistola, et incipit eam sine titulo: quam etiam Sacerdos legit submissa voce apud Altare in cornu Epistolæ.*\n\n*Osee 6, 1-6.*\nHæc dicit Dóminus: In tribulatióne sua mane consúrgent ad me: Veníte, et revertámur ad Dóminum: quia ipse cepit, et sanábit nos: percútiet, et curábit nos. Vivificábit nos post duos dies: in die tértia suscitábit nos, et vivémus in conspéctu ejus. Sciémus, sequemúrque, ut cognoscámus Dóminum: quasi dilúculum præparátus est egréssus ejus, et véniet quasi imber nobis temporáneus et serótinus terræ. Quid fáciam tibi, Ephraim? Quid fáciam tibi, Juda? misericórdia vestra quasi nubes matutína: et quasi ros mane pertránsiens. Propter hoc dolávi in prophétis, occídi eos in verbis oris mei: et judícia tua quasi lux egrediéntur. Quia misericórdiam vólui, et non sacrifícium, et sciéntiam Dei, plus quam holocáusta.\n\n*Et non respondetur Deo grátias, quod servatur etiam post Lectionem sequentem.*\n*Tractus.*\n*Habacuc 3.*\nDómine, audívi audítum tuum, et tímui: considerávi ópera tua, et expávi.\nV. In médio duórum animálium innotescéris: dum appropinquáverint anni, sognoscéris: dum advénerit tempus, osténdens,\nV. In eo, dum conturbáta fúerit ánima mea: in ira, misericórdiæ memor eris.\nV. Deus a Líbano véniet, et Sanctus de monte umbróso et condénso.\nV. Opéruit coelos majéstas ejus: et laudis ejus plena est terra.\n\n*Finito Tractu, Sacerdos in cornu Epistolæ dicit:*\nOrémus\nV. Flectámus génua.\nR. Leváte.\nDeus, a quo et Judas reátus sui poenam, et confessiónis suæ latro præmium sumpsit, concéde nobis tuæ propitiatiónis efféctum: ut, sicut in passióne sua Jesus Christus, Dóminus noster, divérsa utrísque íntulit stipéndia meritórum; ita nobis, abláto vetustátis erróre, resurrectiónis suæ grátiam largiátur:\nQui tecum...\n\n\n*Subdiaconus in tono Epistolæ similiter sine titulo cantat sequentem Lectionem:*\n*Exodi 12, 1-11.*\nIn diébus illis: Dixit Dóminus ad Móysen et Aaron in terra Ægýpti: Mensis iste vobis princípium ménsium primus erit in ménsibus anni Loquímini ad univérsum coetum filiórum Israël, et dícite eis: Décima die mensis hujus tollat unusquísque agnum per famílias et domos suas. Sin autem minor est númerus, ut suffícere possit ad vescéndum agnum, assúmet vicínum suum, qui junctus est dómui suæ, juxta númerum animárum, quæ suffícere possunt ad esum agni. Erit autem agnus absque mácula, másculus, annículus: juxta quem ritum tollétis et hædum. Et servábitis eum usque ad quartam décimam diem mensis hujus: immolabítque eum univérsa multitúdo filiórum Israël ad vésperam. Et sument de sánguine ejus, ac ponent super utrúmque postem et in superlimináribus domórum, in quibus cómedent illum. Et edent carnes nocte illa assas igni, et ázymos panes cum lactúcis agréstibus. Non comedétis ex eo crudum quid nec coctum aqua, sed tantum assum igni: caput cum pédibus ejus et intestínis vorábitis. Nec remanébit quidquam ex eo usque mane. Si quid resíduum fúerit, igne comburétis. Sic autem comedétis illum: Renes vestros accingétis, et calceaménta habébitis in pédibus, tenéntes báculos in mánibus, et comedétis festinánter: est enim Phase id est tránsitus Dómini.\n\n*Tractus.*\n*Ps 139:2-10 et 14.*\nEripe me, Dómine, ab hómine malo: a viro iníquo líbera me.\nV. Qui cogitavérunt malítias in corde: tota die constituébant prœ́lia.\nV. Acuérunt linguas suas sicut serpéntis: venénum áspidum sub labiis eórum.\nV. Custódi me, Dómine, de manu peccatóris: et ab homínibus iníquis libera me.\nV. Qui cogitavérunt supplantáre gressus meos: abscondérunt supérbi láqueum mihi.\nV. Et funes extendérunt in láqueum pédibus meis: juxta iter scándalum posuérunt mihi.\nV. Dixi Dómino: Deus meus es tu: exáudi, Dómine, vocem oratiónis meæ.\nV. Dómine, Dómine, virtus salútis meæ: obúmbra caput meum in die belli.\nV. Ne tradas me a desidério meo peccatóri: cogitavérunt advérsus me: ne derelínquas me, ne umquam exalténtur.\nV. Caput circúitus eórum: laDor labiórum ipsórum opériet eos.\nV. Verúmtamen justi confitebúntur nómini tuo: et habitábunt recti cum vultu tuo.", 
        "id": "Lectiones", 
        "label": "De prima parte: Lectiones"
      }, 
      {
        "body": "*Finito Tractu, dicitur Passio super nudum pulpitum: quam Celebrans submissa voce legit in cornu Epistolæ.*\nPássio Dómini nostri Jesu Christi secúndum Joánnem\n*Joann. 18:1-40; 19:1-42.*\nIn illo témpore: Egréssus est Jesus cum discípulis suis trans torréntem Cedron, ubi erat hortus, in quem introívit ipse et discípuli ejus. Sciébat autem et Judas, qui tradébat eum, locum: quia frequénter Jesus convénerat illuc cum discípulis suis. Judas ergo cum accepísset cohórtem, et a pontifícibus et pharisæis minístros, venit illuc cum latérnis et fácibus et armis. Jesus ítaque sciens ómnia, quæ ventúra erant super eum, procéssit, et dixit eis: J. Quem quæritis? C. Respondérunt ei: S. Jesum Nazarénum. C. Dicit eis Jesus: J. Ego sum. C. Stabat autem et Judas, qui tradébat eum, cum ipsis. Ut ergo dixit eis: Ego sum: abiérunt retrorsum, et cecidérunt in terram. Iterum ergo interrogávit eos: J. Quem quæritis? C. Illi autem dixérunt: S. Jesum Nazarénum. C. Respóndit Jesus: J. Dixi vobis, quia ego sum: si ergo me quæritis, sinite hos abíre. C. Ut implerétur sermo, quem dixit: Quia quos dedísti mihi, non pérdidi ex eis quemquam. Simon ergo Petrus habens gládium edúxit eum: et percússit pontíficis servum: et abscídit aurículam ejus déxteram. Erat autem nomen servo Malchus. Dixit ergo Jesus Petro: J. Mitte gládium tuum in vagínam. Cálicem, quem dedit mihi Pater, non bibam illum? C. Cohors ergo et tribúnus et minístri Judæórum comprehendérunt Jesum, et ligavérunt eum: et adduxérunt eum ad Annam primum, erat enim socer Cáiphæ, qui erat póntifex anni illíus. Erat autem Cáiphas, qui consílium déderat Judæis: Quia expédit, unum hóminem mori pro pópulo. Sequebátur autem Jesum Simon Petrus et álius discípulus. Discípulus autem ille erat notus pontífici, et introívit cum Jesu in átrium pontíficis. Petrus autem stabat ad óstium foris. Exívit ergo discípulus álius, qui erat notus pontífici, et dixit ostiáriæ: et introdúxit Petrum. Dicit ergo Petro ancílla ostiária: S. Numquid et tu ex discípulis es hóminis istíus? C. Dicit ille: S. Non sum. C. Stabant autem servi et minístri ad prunas, quia frigus erat, et calefaciébant se: erat autem cum eis et Petrus stans et calefáciens se. Póntifex ergo interrogávit Jesum de discípulis suis et de doctrína ejus. Respóndit ei Jesus: J. Ego palam locútus sum mundo: ego semper dócui in synagóga et in templo, quo omnes Judæi convéniunt: et in occúlto locútus sum nihil. Quid me intérrogas? intérroga eos, qui audiérunt, quid locútus sim ipsis: ecce, hi sciunt, quæ díxerim ego. C. Hæc autem cum dixísset, unus assístens ministrórum dedit álapam Jesu, dicens: S. Sic respóndes pontífici? C. Respóndit ei Jesus: J. Si male locútus sum, testimónium pérhibe de malo: si autem bene, quid me cædis? C. Et misit eum Annas ligátum ad Cáipham pontíficem. Erat autem Simon Petrus stans et calefáciens se. Dixérunt ergo ei: S. Numquid et tu ex discípulis ejus es? C. Negávit ille et dixit: S. Non sum. C. Dicit ei unus ex servis pontíficis, cognátus ejus, cujus abscídit Petrus aurículam: S. Nonne ego te vidi in horto cum illo? C. Iterum ergo negávit Petrus: et statim gallus cantávit. Addúcunt ergo Jesum a Cáipha in prætórium. Erat autem mane: et ipsi non introiérunt in prætórium, ut non contaminaréntur, sed ut manducárent pascha. Exívit ergo Pilátus ad eos foras et dixit: S. Quam accusatiónem affértis advérsus hóminem hunc? C. Respondérunt et dixérunt ei: S. Si non esset hic malefáctor, non tibi tradidissémus eum. C. Dixit ergo eis Pilátus: S. Accípite eum vos, et secúndum legem vestram judicáte eum. C. Dixérunt ergo ei Judæi: S. Nobis non licet interfícere quemquam. C. Ut sermo Jesu implerétur, quem dixit, signíficans, qua morte esset moritúrus. Introívit ergo íterum in prætórium Pilátus, et vocávit Jesum et dixit ei: S, Tu es Rex Judæórum? C. Respóndit Jesus: J. A temetípso hoc dicis, an álii dixérunt tibi de me? C. Respóndit Pilátus: S. Numquid ego Judæus sum? Gens tua et pontífices tradidérunt te mihi: quid fecísti? C. Respóndit Jesus: J. Regnum meum non est de hoc mundo. Si ex hoc mundo esset regnum meum, minístri mei útique decertárent, ut non tráderer Judæis: nunc autem regnum meum non est hinc. C. Dixit itaque ei Pilátus: S. Ergo Rex es tu? C. Respóndit Jesus: J. Tu dicis, quia Rex sum ego. Ego in hoc natus sum et ad hoc veni in mundum, ut testimónium perhíbeam veritáti: omnis, qui est ex veritáte, audit vocem meam. C. Dicit ei Pilátus: S. Quid est véritas? C. Et cum hoc dixísset, íterum exívit ad Judæos, et dicit eis: S. Ego nullam invénio in eo causam. Est autem consuetúdo vobis, ut unum dimíttam vobis in Pascha: vultis ergo dimíttam vobis Regem Judæórum? C. Clamavérunt ergo rursum omnes, dicéntes: S. Non hunc, sed Barábbam. C. Erat autem Barábbas latro. Tunc ergo apprehéndit Pilátus Jesum et flagellávit. Et mílites plecténtes corónam de spinis, imposuérunt cápiti ejus: et veste purpúrea circumdedérunt eum. Et veniébant ad eum, et dicébant: S. Ave, Rex Judæórum. C. Et dabant ei álapas. Exívit ergo íterum Pilátus foras et dicit eis: S. Ecce, addúco vobis eum foras, ut cognoscátis, quia nullam invénio in eo causam. C. Exívit ergo Jesus portans corónam spíneam et purpúreum vestiméntum. Et dicit eis: S. Ecce homo. C. Cum ergo vidíssent eum pontífices et minístri, clamábant, dicéntes: S. Crucifíge, crucifíge eum. C. Dicit eis Pilátus: S. Accípite eum vos et crucifígite: ego enim non invénio in eo causam. C. Respondérunt ei Judæi: S. Nos legem habémus, et secúndum legem debet mori, quia Fílium Dei se fecit. C. Cum ergo audísset Pilátus hunc sermónem, magis tímuit. Et ingréssus est prætórium íterum: et dixit ad Jesum: S. Unde es tu? C. Jesus autem respónsum non dedit ei. Dicit ergo ei Pilátus: S. Mihi non lóqueris? nescis, quia  potestátem hábeo crucifígere te, et potestátem hábeo dimíttere te? C. Respóndit Jesus: J. Non habéres potestátem advérsum me ullam, nisi tibi datum esset désuper. Proptérea, qui me trádidit tibi, majus peccátum habet. C. Et exínde quærébat Pilátus dimíttere eum. Judæi autem clamábant dicéntes: S. Si hunc dimíttis, non es amícus Cæsaris. Omnis enim, qui se regem facit, contradícit Cæsari. C. Pilátus autem cum audísset hos sermónes, addúxit foras Jesum, et sedit pro tribunáli, in loco, qui dícitur Lithóstrotos, hebráice autem Gábbatha. Erat autem Parascéve Paschæ, hora quasi sexta, et dicit Judæis: S. Ecce Rex vester. C. Illi autem clamábant: S. Tolle, tolle, crucifíge eum. C. Dicit eis Pilátus: S. Regem vestrum crucifígam? C. Respondérunt pontífices: S. Non habémus regem nisi Cæsarem. C. Tunc ergo trádidit eis illum, ut crucifigerétur. Suscepérunt autem Jesum et eduxérunt. Et bájulans sibi Crucem, exívit in eum, qui dícitur Calváriæ, locum, hebráice autem Gólgotha: ubi crucifixérunt eum, et cum eo alios duos, hinc et hinc, médium autem Jesum. Scripsit autem et títulum Pilátus: et pósuit super crucem. Erat autem scriptum: Jesus Nazarénus, Rex Judæórum. Hunc ergo títulum multi Judæórum legérunt, quia prope civitátem erat locus, ubi crucifíxus est Jesus. Et erat scriptum hebráice, græce et latíne. Dicébant ergo Piláto pontífices Judæórum: S. Noli scríbere Rex Judæórum, sed quia ipse dixit: Rex sum Judæórum. C. Respóndit Pilátus: S. Quod scripsi, scripsi. C. Mílites ergo cum crucifixíssent eum, acceperunt vestimenta ejus et fecérunt quátuor partes: unicuique míliti partem, et túnicam. Erat autem túnica inconsútilis, désuper contéxta per totum. Dixérunt ergo ad ínvicem: S. Non scindámus eam, sed sortiámur de illa, cujus sit. C. Ut Scriptúra implerétur, dicens: Partíti sunt vestiménta mea sibi: et in vestem meam misérunt sortem. Et mílites quidem hæc fecérunt. Stabant autem juxta Crucem Jesu Mater ejus et soror Matris ejus, María Cléophæ, e María Magdaléne. Cum vidísset ergo Jesus Matrem et discípulum stantem, quem diligébat, dicit Matri suæ: J. Múlier, ecce fílius tuus. C. Deinde dicit discípulo: J. Ecce mater tua. C. Et ex illa hora accépit eam discípulus in sua. Póstea sciens Jesus, quia ómnia consummáta sunt, ut consummarétur Scriptúra, dixit: J. Sítio. C. Vas ergo erat pósitum acéto plenum. Illi autem spóngiam plenam acéto, hyssópo circumponéntes, obtulérunt ori ejus. Cum ergo accepísset Jesus acétum, dixit: J. Consummátum est. C. Et inclináte cápite trádidit spíritum.\n*Hic genuflectitur, et pausatur aliquantulum*\nC. Judæi ergo quóniam Parascéve erat, ut non remanérent in cruce córpora sábbato erat enim magnus dies ille sábbati, rogavérunt Pilátum, ut frangeréntur eórum crura et tolleréntur. Venérunt ergo mílites: et primi quidem fregérunt crura et alteríus, qui crucifíxus est cum eo. Ad Jesum autem cum veníssent, ut vidérunt eum jam mórtuum, non fregérunt ejus crura, sed unus mílitum láncea latus ejus apéruit, et contínuo exívit sanguis et aqua. Et qui vidit, testimónium perhíbuit: et verum est testimónium ejus. Et ille scit, quia vera dicit: ut et vos credátis. Facta sunt enim hæc, ut Scriptúra implerétur: Os non comminuétis ex eo. Et íterum ália Scriptúra dicit: Vidébunt in quem transfixérunt.\n\n*Quod sequitur, legitur in tono Evangelii: et dicitur Munda cor meum, sed non petitur benedíctio, et non deferuntur luminaria neque incensum, et Celebrans in fine non osculatur librum.*\nMunda cor meum ac lábia mea, omnípotens Deus, qui lábia Isaíæ Prophétæ cálculo mundásti igníto: ita me tua grata miseratióne dignáre mundáre, ut sanctum Evangélium tuum digne váleam nuntiáre. Per Christum, Dóminum nostrum. Amen.\n\nPost hæc autem rogávit Pilátum Joseph ab Arimathæa eo quod esset discípulus Jesu, occúltus autem propter metum Judæórum, ut tólleret corpus Jesu. Et permísit Pilátus. Venit ergo et tulit corpus Jesu. Venit autem et Nicodémus, qui vénerat ad Jesum nocte primum, ferens mixtúram myrrhæ et áloes, quasi libras centum. Accepérunt ergo corpus Jesu, et ligavérunt illud línteis cum aromátibus, sicut mos est Judæis sepelíre. Erat autem in loco, ubi crucifíxus est, hortus: et in horto monuméntum novum, in quo nondum quisquam pósitus erat. Ibi ergo propter Parascéven Judæórum, quia juxta erat monuméntum, posuérunt Jesum.", 
        "id": "Passio", 
        "label": "Passio"
      }, 
      {
        "body": "*Cum venerit Sacerdos ad Altare, posito super illud Calice, genuflexus rursum incensat, et accedens deponit Hostiam ex Calice super Patenam, quam Diaconus tenet: et accipiens Patenam de manu Diaconi, Hostiam sacram ponit super Corporale, nihil dicens. Si tetigerit Sacramentum, digitos abluat in aliquo vase. Interim Diaconus imponit vinum in Calicem, et Subdiaconus aquam, quam Sacerdos non benedicit, nec dicit super eam orationem consuetam: sed accipiens Calicem a Diacono, ponit super Altare, nihil dicens: et Diaconus illum cooperit Palla: deinde imponit incensum in thuribulo absque benedictione, et incensat Oblata, Crucem et Altare more solito, genuflectens ante et post, et quandocumque transit ante Sacramentum. Cum incensat Oblata, dicit:*\nV. Incénsum istud, a te bene ☩ dictum, ascéndat ad te, Dómine: et descéndat super nos misericórdia tua.\n\n*Cum incensat Altare, dicit:*\n*Ps 140:2-4.*\nDirigátur, Dómine, orátio mea, sicut incénsum in conspéctu tuo: elevátio mánuum meárum sacrifícium vespertínum. Pone, Dómine, custódiam ori meo, et óstium circumstántiæ lábiis meis: ut non declínet cor meum in verba malítiæ, ad excusándas excusatiónes in peccátis.\n*Quando reddit thuribulum Diacono, dicit:*\nAccéndat in nobis Dóminus ignem sui amoris, et flammam ætérnæ cantátis. Amen.\n*Et ipse non incensatur.*\n\n*Postea aliquantulum extra Altare in cornu Epistolæ lavat manus, nihil dicens: deinde in medio Altaris inclinatur, junctis manibus, dicit:*\nIn spiritu humilitátis et in ánimo contríto suscipiámur a te, Dómine: et sic fiat sacrifícium nostrum in conspéctu tuo hódie, ut pláceat tibi, Dómine Deus.\n\n*Deinde versus ad populum in cornu Evangelii, dicit more solito:*\nOráte, fratres, ut meum ac vestrum sacrifícium acceptábile fiat apud Deum Patrem omnipoténtem.\n*Et per eamdem viam revertitur, non perficiens circulum: et consequenter, omissis aliis, dicit:*\n\n\nOrémus:\nPræcéptis salutáribus móniti, et divína instituti one formáti, audémus dícere:\nPater noster, qui es in coelis: Sanctificétur nomen tuum: Advéniat regnum tuum: Fiat volúntas tua, sicut in cælo, et in terra. Panem nostrum cotidiánum da nobis hódie: Et dimítte nobis débita nostra, sicut et nos dimíttimus debitóribus nostris. Et ne nos indúcas in tentationem.\nR. Sed líbera nos a malo.\n\n*Sacerdos, sub silentio dicto*\nS. Amen\n*eadem voce, qua dixit Pater noster, absolute sine Orémus in tono orationis Missæ ferialis dicit:*\nLíbera nos, quǽsumus, Dómine, ab ómnibus malis, prætéritis, præséntibus et futúris: et intercedénte beáta et gloriósa semper Vírgine Dei Genetríce María, cum beátis Apóstolis tuis Petro et Paulo, atque Andréa, et ómnibus Sanctis, (non signat se Patena) da propítius pacem in diébus nostris: ut, ope misericórdiæ tuæ adjúti, et a peccáto simus semper líberi et ab omni perturbatióne secúri. Per eúndem Dóminum nostrum Jesum Christum, Fílium tuum: Qui tecum vivit et regnat in unitáte Spíritus Sancti Deus, per ómnia sǽcula sæculórum.\nR. Amen.\n\n*Tunc Celebrans, facta reverentia usque ad terram, supponit Patenam Sacramento, quod in dextera accipiens, elevat, ut videri possit a populo: et statim supra Calicem dividit in tres partes, quarum ultimam mittit in Calicem more solito, nihil dicens. Pax Dómini non dicitur, nec Agnus Dei, neque pacis osculum datur. Postmodum, prætermissis duabus primis orationibus, dicit tantum sequentem:*\nPercéptio Córporis tui, Dómine Jesu Christe, quod ego indígnus súmere præsúmo, non mihi provéniat in judícium et condemnatiónem: sed pro tua pietáte prosit mihi ad tutaméntum mentis et córporis, et ad medélam percipiéndam: Qui vivis et regnas cum Deo Patre in unitáte Spíritus Sancti Deus, per ómnia sǽcula sæculórum. Amen.\n\n*Tunc genuflectit, et accipit Patenam cum Corpore Christi: et maxima humilitate ac reverentia dicit:*\nPanem coeléstem accípiam, et nomen Dómini invocábo.\n*Percutit pectus suum, ter dicens:*\nDómine, non sum dignus, ut intres sub tectum meum: sed tantum dic verbo, et sanábitur ánima mea.\nDómine, non sum dignus, ut intres sub tectum meum: sed tantum dic verbo, et sanábitur ánima mea.\nDómine, non sum dignus, ut intres sub tectum meum: sed tantum dic verbo, et sanábitur ánima mea.\n\n*Postea signat se Sacramento, dicens:*\nCorpus Dómini nostri Jesu Christi custódiat ánimam meam in vitam ætérnam. Amen.\n*Et sumit Corpus reverenter.*\n\n*Deinde, omissis omnibus, quæ dici solent ante sumptionem Sanguinis, immediate particulam Hostiæ cum vino reverenter sumit de Calice. Et more solito facta ablutione digitorum, et sumpta purificatione, in medio Altaris inclinatus, manibus junctis, dicit:*\nQuod ore súmpsimus, Dómine, pura mente capiámus: et de múnere temporáli fiat nobis remédium sempitérnum.\n\n*Non dicitur Corpus tuum, Dómine, nec Postcommunio, nec Pláceat tibi, nec datur benedictio; sed facta reverentia Altari, Sacerdos cum Ministris discedit: et dicuntur Vesperæ sine cantu: et denudatur Altare.*", 
        "id": "Communio", 
        "label": "Communio"
      }
    ], 
    "proper_vernacular": [
      {
        "body": "*None being ended, the priest and his ministers, in black vestments, proceed without lights or incense to the altar and, prostrate before it, pray for a few moments. Meanwhile the acolytes spread a single cloth upon the altar. The priest, having finished his prayer, proceeds to the steps, with his ministers. The celebrant kisses the altar in the middle and goes to the epistle side. Then a reader reads the prophecy, and begins without any title or introduction.*\n*Os 6. 1-6*\n*(The infinite mercies of God are about to be poured down on the Christians, doing penance.)*\nThus saith the Lord: In their affliction they will rise early to Me: Come, and let us return to the Lord, for He hath taken us, and He will heal us, He will strike, and He will cure us. He will revive us after two days: on the third day He will raise us up and we shall live in His sight. We shall know and we shall follow on, that we may know the Lord. His going forth is prepared as the morning light and He will come to us as the early and the latter rain to the earth. What shall I do to thee, O Ephraim? What shall I do to thee, O Juda? Your mercy is as a morning cloud and as the dew that goeth away in the morning. For this reason have I hewed them by the Prophets, I have slain them by the words of my mouth: and thy judgements shall go forth as the light. For I desired mercy and not sacrifice: and the knowledge of God more than holocausts.\n\n*Tract*\n*Habacuc 3*\nO Lord, I have heard Thy hearing and was afraid: I have considered Thy works and trembled.\nV. In the midst of two animals Thou shalt be made known: when the years shall draw nigh Thou shalt be known: when the time shall come, Thou shalt be manifested.\nV. When my soul shall be in trouble, Thou wilt remember mercy, even in Thy wrath.\nV. God will come from Libanus, and the Holy One from the shady and thickly covered mountain.\n\nV. His majesty covered the heavens: and the earth is full of His praise.\nLet us pray.\nD. Let us kneel.\nR. Arise.\nO God, from whom Judas received the punishment of his guilt, and the thief the reward of his confession: grant unto us the full fruit of Thy clemency; that even as in His Passion, our Lord Jesus Christ gave to each a retribution according to his merits, so having taken away our old sins, He may bestow upon us the grace of His Resurrection. Who with Thee liveth and reigneth in the unity of the Holy Ghost, God, world without end.\n\n\n*The subdeacon sings the following Lesson, without any introductory title, in the tone for the Epistle.*\n*Exodus 12. 1-11*\n*The children of Israel are to sacrifice the Paschal Lamb; the Israelites will put the Lamb of God to death on the Cross.*\nIn those days the Lord said to Moses and Aaron in the land of Egypt: This month shall be to you the beginning of months: it shall be the first in the months of the year. Speak ye to the whole assembly of the children of Israel, and say to them: On the tenth day fo this month let every man take a lamb by their families and houses. But if the number be less than may suffice to eat the lamb, be shall take unto him his neighbor that joineth to his house, according to the number of souls which may be enough to eat the lamb. And it shall be a lamb without blemish, a male, of one year: according to which rite also you shall take a kid. And you shall keep it until the fourteenth day of this month: and the whole multitude of the children of Israel shall sacrifice it in the evening. And they shall take of blood thereof, and put it upon both the side posts, and on the upper door posts of the houses, wherein they shall eat it. And they shall eat the flesh that night roasted at the fire: and unleavened bread with wild lettuce. You shall not eat thereof any thing raw, nor boiled in water, but only roasted at the fire. You shall eat the head with the feet and entrails thereof. Neither shall there remain any thing of it until morning. If there be an thing left, you shall burn it with fire. And thus you shall eat it: You shall gird your reins, and you shall have shoes on your feet, holding staves in your hands, and you shall eat in haste; for it is the Phase that is the Passage of the Lord.\n\n*Tract*\n*Sl 139:2-10, 14*\nDeliver me, O Lord, from the evil man: rescue me from the unjust man.\nV. Who have devised iniquities in their hearts: all the day long they designed battles.\nV. They have sharpened their tongues like a serpent; the venom of asps is under their lips.\nV. Keep me, O Lord, from the hand of the wicked: and from unjust men deliver me.\nV. Who have proposed to supplant my steps. The proud have hidden a net for me.\nV. And tehy have stretched out cords for a snare for my feet; they have laid for me a stumbling-block by the wayside.\nV. I said to the Lord: Thou art my God. Hear, O Lord, the voice of my supplication.\nV. O Lord, Lord, the strength of my salvation: overshadow my head in the day of battle.\nV. Give me not up from my desire to the wicked: they have plotted against me. Do not Thou forsake me, lest at any time they should triumph.\nV. The head of them compassing me about: the labor of their lips shall overwhelm them.\nV. But the just shall give glory to Thy Name: and the upright shall dwell with Thy countenance.\n\n\n*After the Tract the Passion is sung from bare lecterns, while the officiating priest reads it in a low voice at the epistle side.*", 
        "id": "Lectiones", 
        "label": "I. Readings from Scripture"
      }
    ]
  }
]
