[
  {
    "info": {
      "additional_info": [
        "Paramentos brancos"
      ], 
      "date": "2020-04-28", 
      "description": "Św. Paweł urodził się w mieście Ovada w Piemoncie w roku 1694. Od młodości żywił nabożeństwo do Męki Pańskiej. Krótki czas wiódł życie pustelnicze, po czym został kapłanem i założył zgromadzenie Pasjonistów, którego celem jest głoszenie nabożeństwa do Męki Pańskiej i pokuty. Życie kapłańskie spędził w surowych umartwieniach i głoszeniu misji. Umarł w Rzymie 18 października 1775 roku.\n", 
      "id": "sancti:04-28:3", 
      "rank": 3, 
      "supplements": [], 
      "tempora": "Terça-feira da 2ª semana depois da Páscoa", 
      "title": "S. Paulo da Cruz, Confessor"
    }, 
    "proper_latin": [
      {
        "body": "*Gal 2:19-20*\nChristo confíxus sum Cruci: vivo autem, jam non ego; vivit vero in me Christus: in fide vivo Filii Dei, qui diléxit me, et trádidit semetípsum pro me, allelúja. alleluja\n*Ps 40:2.*\nBeátus, qui intéllegit super egénum et páuperem: in die mala liberábit eum Dóminus.\nGlória Patri.\nChristo confíxus sum Cruci: vivo autem, jam non ego; vivit vero in me Christus: in fide vivo Filii Dei, qui diléxit me, et trádidit semetípsum pro me, allelúja. alleluja", 
        "id": "Introitus", 
        "label": "Introitus"
      }, 
      {
        "body": "Dómine Jesu Christe, qui, ad mystérium Crucis prædicándum, sanctum Paulum singulári caritáte donásti, et per eum novam in Ecclésia famíliam floréscere voluísti: ipsíus nobis intercessióne concéde; ut, passiónem tuam júgiter recoléntes in terris, ejúsdem fructum cónsequi mereámur in cælis:\nQui vivis...", 
        "id": "Oratio", 
        "label": "Oratio"
      }, 
      {
        "body": "*Pro S. Vitale Martyre*\nPræsta, quǽsumus, omnipotens Deus: ut, qui beáti Vitális Mártyris tui natalítia cólimus, intercessióne ejus, in tui nóminis amóre roborémur.\nPer Dominum...", 
        "id": "Commemoratio Oratio", 
        "label": "Commemoratio Oratio"
      }, 
      {
        "body": "Léctio Epístolæ beáti Pauli Apóstoli ad Corinthios\n*1 Cor 1:17-25.*\nFratres: Non misit me Christus baptizáre, sed evangelizáre: non in sapiéntia verbi, ut non evacuétur Crux Christi. Verbum enim Crucis pereúntibus quidem stultítia est: iis autem, qui salvi fiunt, id est nobis, Dei virtus est. Scriptum est enim: Perdam sapiéntiam sapiéntium et prudéntiam prudéntium reprobábo. Ubi sápiens? ubi scriba? ubi conquisítor hujus sǽculi?Nonne stultam fecit Deus sapiéntiam hujus mundi? Nam quia in Dei sapiéntia non cognóvit mundus per sapiéntiam Deum: plácuit Deo per stultítiam prædicatiónis salvos fácere credéntes. Quóniam et Judæi signa petunt et Græci sapiéntiam quærunt: nos autem prædicámus Christum crucifíxum: Judæis quidem scándalum, géntibus autem stultítiam, ipsis autem vocátis Judæis atque Græcis Christum Dei virtútem et Dei sapiéntiam: quia, quod stultum est Dei, sapiéntius est homínibus: et, quod infírmum est Dei, fórtius est homínibus.", 
        "id": "Lectio", 
        "label": "Lectio"
      }, 
      {
        "body": "Alleluia, alleluia\n*Jas 1:12.*\nBeátus vir, qui suffert tentatiónem: quóniam, cum probátus fúerit, accípiet corónam vitæ. Allelúja\n*Eccli 45:9*\nAmávit eum Dóminus et ornávit eum: stolam glóriæ índuit eum. Allelúja.", 
        "id": "GradualeP", 
        "label": "Graduale"
      }, 
      {
        "body": "Sequéntia ☩ sancti Evangélii secúndum Lucam\n*Luc 10:1-9*\nIn illo témpore: Designávit Dóminus et alios septuagínta duos: et misit illos binos ante fáciem suam in omnem civitátem et locum, quo erat ipse ventúrus. Et dicébat illis: Messis quidem multa, operárii autem pauci. Rogáte ergo Dóminum messis, ut mittat operários in messem suam. Ite: ecce, ego mitto vos sicut agnos inter lupos. Nolíte portáre sǽculum neque peram neque calceaménta; et néminem per viam salutavéritis. In quamcúmque domum intravéritis, primum dícite: Pax huic dómui: et si ibi fúerit fílius pacis, requiéscet super illum pax vestra: sin autem, ad vos revertátur. In eádem autem domo manéte, edéntes et bibéntes quæ apud illos sunt: dignus est enim operárius mercéde sua. Nolíte transíre de domo in domum. Et in quamcúmque civitátem intravéritis. et suscéperint vos, manducáte quæ apponúntur vobis: et curáte infírmos, qui in illa sunt, et dícite illis: Appropinquávit in vos regnum Dei.", 
        "id": "Evangelium", 
        "label": "Evangelium"
      }, 
      {
        "body": "*Ephes 5:2*\nAmbuláte in dilectióne, sicut et Christus diléxit nos, et trádidit semetípsum pro nobis oblatiónem et hóstiam Deo in odórem suavitátis, allelúja.", 
        "id": "Offertorium", 
        "label": "Offertorium"
      }, 
      {
        "body": "Cœléstem nobis, Dómine, prǽbeant mystéria hæc passiónis et mortis tuæ fervórem: quo sanctus Paulus, ea offeréndo, corpus suum hóstiam vivéntem, sanctam tibíque placéntem exhíbuit:\nQui vivis...", 
        "id": "Secreta", 
        "label": "Secreta"
      }, 
      {
        "body": "*Pro S. Vitale*\nMunéribus nostris, quǽsumus, Dómine, precibúsque suscéptis: et cœléstibus nos munda mystériis, et cleménter exáudi.\nPer Dominum...", 
        "id": "Commemoratio Secreta", 
        "label": "Commemoratio Secreta"
      }, 
      {
        "body": "*Paschalis*\nVere dignum et justum est, æquum et salutáre: Te quidem, Dómine, omni témpore, sed in hoc potíssimum (sed tempore Passionis)\nhac potíssimum nocte (sed octava Paschæ)\nhac potíssimum die gloriósius prædicáre, cum Pascha nostrum immolátus est Christus. Ipse enim verus est Agnus, qui ábstulit peccáta mundi. Qui mortem nostram moriéndo destrúxit et vitam resurgéndo reparávit. Et ídeo cum Angelis et Archángelis, cum Thronis et Dominatiónibus cumque omni milítia coeléstis exércitus hymnum glóriæ tuæ cánimus, sine fine dicéntes:", 
        "id": "Prefatio", 
        "label": "Prefatio"
      }, 
      {
        "body": "*1 Pet 4:13*\nCommunicántes Christi passiónibus gaudéte, ut in revelatióne glóriæ ejus gaudeátis exsultántes, allelúja.", 
        "id": "Communio", 
        "label": "Communio"
      }, 
      {
        "body": "Súmpsimus, Dómine, divínum sacraméntum, imménsæ caritátis tuæ memoriále perpétuum: tríbue, quǽsumus; ut, sancti Pauli méritis et imitatióne, aquam de fóntibus tuis hauriámus in vitam ætérnam saliéntem, et tuam sacratíssimam passiónem córdibus nostris impréssam móribus et vita teneámus:\nQui vivis...", 
        "id": "Postcommunio", 
        "label": "Postcommunio"
      }, 
      {
        "body": "*Pro S. Vitale*\nDa, quǽsumus, Dómine Deus noster: ut, sicut tuórum commemoratióne Sanctórum temporáli gratulámur offício; ita perpétuo lætémur aspéctu.\nPer Dominum...", 
        "id": "Commemoratio Postcommunio", 
        "label": "Commemoratio Postcommunio"
      }
    ], 
    "proper_vernacular": [
      {
        "body": "*Gl 2:19-20*\nZ Chrystusem przybity jestem do krzyża: i żyję już nie ja, ale żyje we mnie Chrystus, żyję w wierze Syna Bożego, który mię umiłował i wydał samego siebie za mnie, Aleluia, aleluia.\n*Sl 40:2*\nBłogosławiony ten, który myśli o nędznym i biednym: wybawi go Pan w dniu nieszczęścia.\nGlória ao Pai.\nZ Chrystusem przybity jestem do krzyża: i żyję już nie ja, ale żyje we mnie Chrystus, żyję w wierze Syna Bożego, który mię umiłował i wydał samego siebie za mnie, Aleluia, aleluia.", 
        "id": "Introitus", 
        "label": "Intróito"
      }, 
      {
        "body": "Panie Jezu Chryste, któryś dla rozsławienia tajemnicy Krzyża obdarzył świętego Pawła osobliwą miłością i chciałeś, żeby przezeń rozkwitło w Kościele nowe zgromadzenie, spraw za jego przyczyną, abyśmy  ustawicznie rozmyślając na ziemi Twoją mękę, mogli osiągnąć jej owoc w niebie:\nÓ Vós, que viveis...", 
        "id": "Oratio", 
        "label": "Oração"
      }, 
      {
        "body": "*de św. Witalisa*\nProsimy Cię, wszechmogący Boże, abyśmy obchodząc urodziny dla nieba świętego Witalisa, Twego Męczennika, za jego przyczyną utwierdzili się w miłości Twego imienia.\nPor nosso Senhor...", 
        "id": "Commemoratio Oratio", 
        "label": "Comemoração Oração"
      }, 
      {
        "body": "Lição da Ep.ª do B. Ap.º Paulo aos Coríntios.\n*1 Cor 1:17-25*\nBracia: Chrystus nie posłał mię chrzcić, ale głosie Ewangelię, atoli nie w mądrości słowa, aby nie stał się próżnym krzyż Chrystusowy. Albowiem nauka o krzyżu dla tych, którzy giną, jest głupstwem, lecz dla tych, którzy dostępują zbawienia, to jest dla nas, jest mocą Bożą. Napisane jest bowiem: Zniszczę mądrość uczonych, a roztropność przezornych odrzucę. Gdzież mędrzec? Gdzież uczony? Gdzież badacz tego świata? Czyż Bóg nie obrócił w głupstwo mądrości tego świata? Bo ponieważ w mądrości Bożej świat nie poznał Boga przez mądrość, podobało się Bogu przez głupstwo przepowiadania zbawić tych, którzy uwierzą. Albowiem gdy żydzi domagają się cudów, a Grecy szukają mądrości, my głosimy Chrystusa ukrzyżowanego, będącego zgorszeniem dla żydów, a głupstwem dla pogan. Dla tych jednak, którzy są wezwani, tak Żydów, jak i Greków, Chrystusa moc Bożą i mądrość Bożą. Bo to, co jest głupstwem u Boga, jest mędrsze nad ludzi, a co słabe jest u Boga, mocniejsze jest nad ludzi.", 
        "id": "Lectio", 
        "label": "Epístola"
      }, 
      {
        "body": "Aleluia, aleluia\n*Tg 1:12.*\nBem-aventurado o varão que sabe sofrer a tentação, porque, quando acabar a tentação, receberá a coroa da vida. Aleluia.\n*Sb 45:9*\nO Senhor amou-o, ornou-o e revestiu-o com a túnica da glória. Aleluia.", 
        "id": "GradualeP", 
        "label": "Gradual"
      }, 
      {
        "body": "Continuação ☩ do santo Evangelho segundo S. Lucas.\n*Lc 10:1-9*\nNaquele tempo, escolheu o Senhor ainda setenta e dois discípulos e mandou-os, dois a dois, adiante d’Ele, a todas as cidades e lugares onde devia ir, dizendo-lhes: «A messe é abundante, mas os operários são poucos; pedi, pois ao Senhor da messe que mande mais operários para a messe. Ide; eis que vos envio como cordeiros para o meio dos lobos; não leveis bolsa, nem saco, nem saudeis ninguém pelo caminho. Em qualquer casa em que entrardes, dizei em primeiro lugar: «A paz esteja nesta casa»! Se aí houver um filho da paz, a vossa paz repousará nele; e, se não um houver, voltará para vós. Permanecei na mesma casa e comei e bebei do que houver nessa casa, pois o operário merece salário. Não transiteis de casa para casa. Em qualquer casa em que entrardes e vos receberem comei do que vos derem, curai os enfermos que aí houver, e dizei-lhes: «Eis que se aproxima o reino de Deus».", 
        "id": "Evangelium", 
        "label": "Evangelho"
      }, 
      {
        "body": "*Ef 5:2*\nPostępujcie w miłości, jako i Chrystus umiłował nas i wydał samego siebie za nas na dar i ofiarę Bogu, na wonność wdzięczności, aleluia.", 
        "id": "Offertorium", 
        "label": "Ofertório"
      }, 
      {
        "body": "Panie, tajemnice męki i śmierci Twojej niech nam udzielą niebiańskiej żarliwości, z jaką sprawował je święty Paweł, wydając swe ciało na ofiarę żywą, świętą i Tobie miłą:\nÓ Vós, que viveis...", 
        "id": "Secreta", 
        "label": "Secreta"
      }, 
      {
        "body": "*de św. Witalisa*\nPrzyjmij, prosimy Cię, Panie, nasze dary i modlitwy, oczyść nas przez niebieskie tajemnice i łaskawie wysłuchaj.\nPor nosso Senhor...", 
        "id": "Commemoratio Secreta", 
        "label": "Comemoração Secreta"
      }, 
      {
        "body": "*da Páscoa*\nÉ verdadeiramente digno e justo, racional e salutar, que Vos louvemos sempre, mas principalmente... em que Jesus Cristo foi imolado, como nova Páscoa. Pois Ele é o verdadeiro Cordeiro que tirou os pecados do mundo e que pela sua Ressurreição nos restituiu a vida. Por isso, com os Anjos e Arcanjos, com os Tronos e Dominações e com toda a milícia do exército celestial, cantamos o hino da vossa glória, dizendo incessantemente:", 
        "id": "Prefatio", 
        "label": "Prefácio"
      }, 
      {
        "body": "*1 P 4:13*\nAle będąc uczestnikami cierpień Chrystusa radujcie się, abyście z chwilą objawienia się chwały Jego radowali się z weselem, aleluia.", 
        "id": "Communio", 
        "label": "Comúnio"
      }, 
      {
        "body": "Przyjęliśmy, Panie, Boski Sakrament, wieczną pamiątkę Twojej niezmierzonej miłości; spraw, prosimy, abyśmy naśladując świętego Pawła przez jego zasługi czerpali z Twoich źródeł wodę tryskającą na żywot wieczny i obyczajami oraz życiem wyznawali Twoją najświętszą mękę wyrytą w naszych sercach:\nÓ Vós, que viveis...", 
        "id": "Postcommunio", 
        "label": "Postcomúnio"
      }, 
      {
        "body": "*de św. Witalisa*\nDaj, prosimy Cię, Panie Boże nasz, abyśmy się tak cieszyli widokiem Świętych Twoich w wieczności, jak z radością czcimy ich pamięć obchodem doczesnym.\nPor nosso Senhor...", 
        "id": "Commemoratio Postcommunio", 
        "label": "Comemoração Postcomúnio"
      }
    ]
  }
]
