[
  {
    "info": {
      "additional_info": [], 
      "date": "2020-04-11", 
      "description": "", 
      "id": "tempora:Quad6-6r:1", 
      "rank": 1, 
      "supplements": [], 
      "tempora": null, 
      "title": "Sábado Santo"
    }, 
    "proper_latin": [
      {
        "body": "*Hora competenti tobaleis cooperiuntur *\n*altaria, sed candelæ exstinctæ manent usque *\n*ad principium Missæ. Interim excutitur *\n*ignis de lapide, et ex eo accenduntur carbones.*\n\n*Celebrans induitur amictu, alba, cingulo, *\n*stola et pluviali violacei coloris; ministri *\n*sacri amictu, alba, cingulo, diaconus *\n*stola et dalmatica, subdiaconus tunicella, *\n*eiusdem coloris.*\n\n*(Sacerdos induitur amictu, alba, cingulo, *\n*stola et pluviali violaceo, vel manet sine *\n*casula.)*\n\n*Adstantibus ministris, seu ministrantibus *\n*cum cruce, aqua benedicta et incenso, *\n*sive ante portam, sive in aditu ecclesiæ, vel *\n*intus eam, ubi scilicet populus ritum sacrum *\n*melius sequi possit, celebrans benedicit *\n*novum ignem, dicens:*\n\n\nV. Dóminus vobíscum.    \n\rR. Et cum spíritu tuo.\nOrémus.\nDeus, qui per Fílium tuum, angulárem scílicet lápidem, claritátis tuæ ignem fidélibus contulísti: prodúctum e sílice, nostris profutúrum úsibus, novum hunc ignem sanctí ☩ fica: et concéde nobis, ita per hæc festa paschália cœléstibus desidériis inflammári; ut ad perpétuæ claritátis, puris méntibus, valeámus festa pertíngere. Per eúndem Christum Dóminum nostrum.\nR. Amen.\n\n*Deinde ignem ter aspergit, nihil dicens.*", 
        "id": "Benedictio ignis", 
        "label": "Benedictio ignis"
      }, 
      {
        "body": "Unus ministrantium portat cereum paschalem ante celebrantem, qui facit super earn crux, litteram græcam Alpha, subtus vero litteram Omega, et inter bracchia crucis quatuor numeros exprimentes annum currentem.\n\nChristus heri et hódie,\n*incidit hastam erectam*\nPrincípium et Finis,\n*incidit hastam transversam*\nAlpha\n*incidit supra hastam erectam litteram Α;*\net Omega;\n*incidit subtus hastam erectam litteram Ω;*\nIpsíus sunt témpora\n*incidit primum numerum anni currentis in angulo sinistro superiore crucis*\net sǽcula;\n*incidit secundum numerum anni currentis in angulo dextro superiore crucis*\nIpsi gloria et imperium\n*incidit tertium numerum anni currentis in angulo sinistro inferiore crucis*\nper universa æternitátis sǽcula. Amen.\n*incidit quartum numerum anni currentis in angulo dextro inferiore crucis*\n\n*Incisione crucis et aliorum signorum, quæ coloribus vel alio modo antea præparari possunt, peracta, diaconus, seu alius ministranttiun, præbet celebranti grana incensi, quæ idem celebrans, si non sunt benedicta ter aspergit et ter adolet incenso. Deinde infigit quinque grana in foramina.*\n\nPer sua sancta vúlnera\ngloriósa\ncustódiat\net consérvet nos\nChristus Dóminus. Amen.\n\n*Tum diaconus, seu unus ministrantium, *\n*porrigit celebranti parvam candelam, *\n*de novo igne accensam, qua cereum accendit, dicens:*\n\nLumen Christi glorióse resurgéntis\nDíssipet ténebras cordis et mentis.\n\n\n*Mox, celebrans benedicit cereum accensum, dicens:*\n\nV. Dóminus vobíscum.    \n\rR. Et cum spíritu tuo.\nOrémus.\nVéniat, quǽsumus, omnípotens Deus, super hoc incénsum céreum larga tuæ bene ☩ dictiónis infúsio: et hunc noctúrnum splendórem invisíbilis regenerátor, inténde; ut non solum sacrifícium, quod hac nocte litátum est, arcána lúminis tui admixtióne refúlgeat; sed in quocúmque loco ex hujus sanctificatiónis mystério aliquid fúerit deportátum, expúlsa diabólicæ fraudis nequítia, virtus tuæ majestátis assístat. Per Christum Dóminum nostrum.\nR. Amen.\n\n*Interim luminaria ecclesiæ exstinguuntur.*", 
        "id": "De benedictione cerei Paschalis", 
        "label": "De benedictione cerei Paschalis"
      }, 
      {
        "body": "*Tum celebrans iterum ponit incensum *\n*in thuribulo; postea diaconus, depositis *\n*paramentis violaceis, et indutus stola *\n*et dalmatica albi coloris, accipit cereum *\n*paschalem accensum, et ordinatur processio: *\n*præcedit thuriferarius, sequitur subdiaconus *\n*cum cruce, diaconus cum cereo accenso, *\n*post eum statim celebrans, deinde *\n*clerus per ordinem, et populus.*\n\n*(Tum sacerdos, depositis paramentis *\n*violaceis, et indutus stola et dalmatica albi *\n*coloris, iterum ponit incensum in thuribulo; *\n*postea accipit cereum paschalem accensum, *\n*et ordinatur processio: precedit thuriferarius, *\n*sequitur crucifer, post eum statim sacerdos *\n*cum cereo accenso, deinde ceteri ministrantes, *\n*et populus.)*\n\n*Cum diaconus ingressus est ecclesiam, *\n*stans, cantat solus:*\n\n\nV. Lumen Christi.\n\n*cui omnes genuflectentes versus cereum benedictum, respondent:*\n\nR. Deo grátias.\n\n*Celebrans vero de cereo benedicto propriam *\n*candelam accendit.*\n\nV. Lumen Christi.\nR. Deo grátias.\n\n*Et de cereo benedicto accenduntur candelæ cleri.*\n\nV. Lumen Christi.\nR. Deo grátias.\n\n*Tertio procedens ante altare, in medio chori, rursum adhuc altius cantat:*\n*Et accenduntur candelæ: populi de cereo benedicto, et luminaria ecclesiæ.*", 
        "id": "De solemni processione", 
        "label": "De solemni processione"
      }, 
      {
        "body": "*Diaconus accipiens librum, petit benedictionem, dicens:*\n\nIube, domne, benedícere.\n\n*Et celebrans subiungit:*\n\nDóminus sit in corde tuo, et in lábiis tuis, ut digne et competénter annúntiem suum paschále præcónium: in nómine Patris, et Fílii, ☩ et Spíritus Sancti.\n\n*Et diaconus respondet:*\n\nAmen.\n\n*Postea diaconus vadit ad legile, strato albo coopertum, et ponit super eo librum, et incensat; deinde, circumiens cereum paschalem, etiam illum thurificat. Tunc surgentibus omnibus, et stantibus, ut fit ad Evangelium, diaconus cantat præconium paschale, habens ante se cereum paschalem.*\n\nExsúltet iam Angélica turba coelórum: exsúltent divína mystéria: et pro tanti Regis victória tuba ínsonet salutáris. Gáudeat et tellus tantis irradiáta fulgóribus: et ætérni Regis splendóre illustráta, totíus orbis se séntiat amisísse calíginem. Lætétur et mater Ecclésia, tanti lúminis adornáta fulgóribus: et magnis populórum vócibus hæc aula resúltet. Quaprópter astántes vos, fratres caríssimi, ad tam miram huius sancti lúminis claritátem, una mecum, quæso, Dei omnipoténtis misericórdiam invocáte. Ut, qui me non meis méritis intra Levitárum númerum dignatus est aggregáre: lúminis sui claritátem infúndens, Cérei huius laudem implére perfíciat. Per Dominum nostrum Jesum Christum, Fílium suum: qui cum eo vivit et regnat in unitáte Spíritus Sancti Deus: Per omnia sǽcula sæculórum.\nR. Amen.\nV. Dóminus vobíscum.\nR. Et cum Spíritu tuo.\nV. Sursum corda.\nR. Habémus ad Dóminum.\nV. Grátias agámus Dómino Deo nostro.\nR. Dignum et iustum est.\n\nVere dignum et iustum est, invísibilem Deum Patrem omnipoténtem Filiúmque eius unigénitum, Dominum nostrum Iesum Christum, toto cordis ac mentis afféctu et vocis ministério personáre. Qui pro nobis ætérno Patri Adæ débitum solvit: et véteris piáculi cautiónem pio cruóre detérsit. Hæc sunt enim festa paschália, in quibus verus ille Agnus occíditur, cuius sánguine postes fidelium consecrántur. Hæc nox est, in qua primum patres nostros, fílios Israël edúctos de Ægýpto, Mare Rubrum sicco vestígio transire fecísti. Hæc ígitur nox est, quæ peccatórum ténebras colúmnæ illuminatióne purgávit. Hæc nox est, quæ hódie per univérsum mundum in Christo credéntes, a vítiis sǽculi et calígine peccatórum segregátos, reddit grátiæ, sóciat sanctitáti. Hæc nox est, in qua, destrúctis vínculis mortis, Christus ab ínferis victor ascéndit. Nihil enim nobis nasci prófuit, nisi rédimi profuísset. O mira circa nos tuæ pietátis dignátio! O inæstimábilis diléctio caritátis: ut servum redimeres, Fílium tradidísti! O certe necessárium Adæ peccátum, quod Christi morte delétum est! O felix culpa, quæ talem ac tantum méruit habére Redemptórem! O vere beáta nox, quæ sola méruit scire tempus et horam, in qua Christus ab ínferis resurréxit! Hæc nox est, de qua scriptum est: Et nox sicut dies illuminábitur: Et nox illuminátio mea in deliciis meis. Huius ígitur sanctificátio noctis fugat scélera, culpas lavat: et reddit innocéntiam lapsis et mæstis lætítiam. Fugat ódia, concórdiam parat et curvat impéria.\n\nIn huius ígitur noctis grátia, súscipe, sancte Pater, incénsi huius sacrifícium vespertínum: quod tibi in hac Cérei oblatióne solémni, per ministrórum manus de opéribus apum, sacrosáncta reddit Ecclésia. Sed iam colúmnæ huius præcónia nóvimus, quam in honórem Dei rútilans ignis accéndit. Qui licet sit divísus in partes, mutuáti tamen lúminis detriménta non novit. Alitur enim liquántibus ceris, quas in substántiam pretiósæ huius lámpadis apis mater edúxit. O vere beáta nox, quæ exspoliávit Ægýptios, ditávit Hebrǽos! Nox, in qua terrénis cæléstia, humánis divína iungúntur.\n\nOrámus ergo te, Dómine: ut Céreus iste in honórem tui nóminis consecrátus, ad noctis huius calíginem destruéndam, indefíciens persevéret. Et in odórem suavitátis accéptus, supérnis lumináribus misceátur. Flammas eius lúcifer matutínus invéniat. Ille, inquam, lúcifer, qui nescit occásum. Ille, qui regréssus ab ínferis, humáno géneri serénus illúxit. Precámur ergo te, Dómine: ut nos fámulos tuos, omnémque clerum, et devotíssimum pópulum: una cum beatíssimo Papa nostro N., et Antístite nostro N., quiéte témporum concéssa, in his paschálibus gáudiis, assídua protectióne régere, gubernáre et conserváre digneris. Réspice étiam ad eos, qui nos in potestáte regunt, et, ineffábili pietátis et misericórdiæ tuæ múnere, dírige cogitatiónes eórum ad iustítiam et pacem, ut de terréna operositáte ad cæléstem pátriam pervéniant cum omni populo tuo. Per eúndem Dóminum nostrum Iesum Christum, Fílium tuum: Qui tecum vivit et regnat in unitáte Spíritus Sancti Deus: per ómnia sǽcula sæculórum.\nR. Amen.", 
        "id": "De praeconio paschali", 
        "label": "De praeconio paschali"
      }, 
      {
        "body": "*Post præconium paschale, diaconus, *\n*depositis paramentis albis, assumit violacea, *\n*et vadit ad celebrantem.*\n*In fine lectionis, vel post canticum, *\n*dicuntur orationes hoc modo: omnes surgunt; *\n*celebrans dicit Orémus, diaconus *\n*Flectámus genua, et omnes, una cum ipso *\n*celebrante, flexis genibus, per aliquod temporis *\n*spatium in silentio orant; dicto a diacono *\n*Leváte, omnes surgunt, et celebrans *\n*dicit orationem, in tono feriali, et iunctis *\n*manibus.*\n\n*Lectio prima*\n*Gen. 1:1-31; 2:1-2*\n\n\n\n\n\nIn principio creavit Deus cælum et terram. Terra autem erat inanis et vacua, et tenebræ erant super faciem abyssi: et Spiritus Dei ferebatur super aquas.\nDixitque Deus: Fiat lux. Et facta est lux. Et vidit Deus lucem quod esset bona: et divisit lucem a tenebris. Appellavitque lucem Diem, et tenebras Noctem: factumque est vespere et mane, dies unus.\nDixit quoque Deus: Fiat firmamentum in medio aquarum: et dividat aquas ab aquis. Et fecit Deus firmamentum, divisitque aquas quæ erant sub firmamento, ab his quæ erant super firmentum. Et factum est ita. Vocavit Deus firmamentum Cælum: et factum est vespere et mane, dies secundus.\nDixit vero Deus: Congregentur aquæ, quæ sub cælo sunt, in locum unum: et appareat arida. Et factum est ita. Et vocavit Deus aridam, Terram, congregationisque aquarum appellavit Maria. Et vidit Deus quod esset bonum. Et ait: Germinet terra herbam virentem, et facientem semen, et lignum pomiferum faciens fructum iuxta genus suum, cuius semen in semetipso sit super terram. Et factum est ita. Et protulit terra herbam virentem, et facientem semen iuxta genus suum, lignumque faciens fructum, et habens unumquodque sementem secundum speciem suam. Et vidit Deus quod esset bonum. Et factum est vespere et mane, dies tertius.\nDixit autem Deus: Fiant luminaria in firmamento cæli, et dividant diem ac noctem, et sint in signa et tempora, et dies et annos: ut luminent terram. Et factum est ita. Fecitque Deus duo luminaria magna: luminaria maius, ut præesset diei, et luminarie minus, ut præesset nocti: et stellas. Et posuit eas in firmamento cæli, ut lucerent super terram, et præessent diei ac nocti, et dividerent lucem ac tenebras. Et vidit Deus quod esset bonum. Et factum est vespere et mane, dies quartus.\nDixit etiam Deus: Producant aquæ reptile animæ viventis, et volatile super terram sub firmamento cæli. Creavitque Deus cete grandia, et omnem animam viventem atque motabilem, quam produxerant aquæ in species suas, et omne volatile secundum genus suum. Et vidit Deus quod esset bonum. Benedixitque eis, dicens: Crescite, et multiplicamini, et replete aquas maris: avesque multiplicentur super terram. Et factum est vespere et mane, dies quintus.\nDixit quoque Deus: Producat terra animam viventem in genere suo: iumenta, et reptilia, et bestias terræ secundum species suas. Factumque est ita. Et fecit Deus quod esset bonum, et ait:\nFaciamus hominem ad imaginem et similitudinem nostram: et præsit piscibus maris, et volatilibus cæli, et bestiis, universæque terræ, omnique reptili quod movetur in terra.\nEt creavit Deus hominem ad imaginem suam: ad imaginem Dei creavit illum, masculum et feminam creavit eos.\nBenedixitque illis Deus, et ait: Crescite et multiplicamini, et replete terram, et subiicite eam, et dominamini piscibus maris, et volatilibus cæli, et universis animantibus, quæ moventur super terram.\nDixitque Deus: Ecce dedi vobis omnem herbam afferentem semen super terram, et universa ligna quæ habent in semetipsis sementum generis sui, ut sint vobis in escam: et cunctis animantibus terræ, omnique volucri cæli, et universis, quæ moventur in terra, et in quibus est anima vivens, ut habeant ad vescendum. Et factum est ita. Viditque Deus cuncta quæ fecerat: et erant valde bona. Et factum est vespere et mane, dies sextus.\nIgitur perfecti sunt cæli et terra, et omnis ornatus eorum.\nComplevitque Deus die septimo opus suum quod fecerat: et requievit die septimo ab universo opere quod patrarat.\n\n\n\n\n\n\n\n\n\n\nOremus.\nV. Flectamus genua.\nR. Levate.\nDeus, qui mirabiliter creasti hominem, et mirabilius redemisti: da nobis, quǽsumus, contra oblectamenta peccati, mentis ratione persistere; ut mereamur ad æterna gaudia pervenire.\nPer Dominum...\n\n*Lectio secunda*\n*Exod 14:24-31; 15:1*\n\n\n\n\nIn diebus illis: Factum est in vigilia matutina, et ecce respiciens Dominus super castra Aegyptiorum per columnam ignis et nubis, interfecit exercitum eorum: et subvertit rotas curruum, ferebanturque in profundum. Dixerunt ergo Aegyptii: Fugiamus Israëlem: Dominus enim pugnat pro eis contra nos. Et ait Dominus ad Moysen: Extende manum tuam super mare, ut revertantur aquæ ad Aegyptios super currus et equites eorum. Cumque extendisset Moyses manum contra mare, reversum est primo diluculo ad priorem locum: fugientibusque Aegyptiis occurrerunt aquæ, et involvit eos Dominus in mediis fluctibus. Reversæque sunt aquæ, et operuerunt currus et equites cuncti exercitus Pharaonis, qui sequentes ingressi fuerant mare: nec unus quidem superfuit ex eis. Filii autem Israël perrexerunt per medium sicci maris, et aquæ eis erant quasi pro muro a dextris et a sinistris: liberavitque Dominus in die illa Israël de manu Aegyptiorum. Et viderunt Aegyptios mortuos super littus maris, et manum magnam. quam exercuerat Dominus contra eos: timuitque populus Dominum, et crediderunt Domino, et Moysi servo eius. Tunc cecinit Moyses, et filii Israël carmen hoc Domino, et dixerunt:\n\n\n\n*Canticum*\n*Exod 15:1-2*\nCantemus Domino: gloriose enim honorificatus est: equum et ascensorum proiecit in mare: adiutor, et protector factus est mihi in salutem.\nV. Hic Deus meus, et honorificabo eum: Deus patris mei, et exaltabo eum.\nV. Dominus conterens bella: Dominus nomen est illi.\n\nOremus.\nV. Flectamus genua.\nR. Levate.\nDeus, cuius antiqua miracula etiam nostris sæculis coruscare sentimus: dum quod uni populo, a persecutione Aegyptiaca liberando, dexteræ tuæ potentia contulisti, id in salutem gentium per aquam regenerationis operaris: præsta; ut in Abrahæ filios, et in Israëliticam dignitatem, totius mundi transeat plenitudo.\nPer Dominum...\n\n*Lectio tertia*\n*Isa 4:2-6*\n\n\n\n\n\nIn die illa erit germen Domini in magnificentia, et gloria, et fructus terræ sublimis, et exultatio his, qui salvati fuerint de Israël. Et erit: Omnis qui relictus fuerit in Sion, et residuus in Ierusalem, sanctus vocabitur, omnis qui scriptus est in vita in Ierusalem. Si abluerit Dominus sordes filiarum Sion, et sanguinem Ierusalem laverit de medio eius, in spiritu iudicii, et spiritu ardoris. Et creabit Dominus super omnem locum montis Sion, et ubi invocatus est, nubem per diem, et fumum, et splendorem ignis flammantis in nocte: super omnem enim gloriam protectio. Et tabernaculum erit in umbraculum diei ab æstu, et in securitatem, et absconsionem a turbine, et a pluvia.\n\n*Canticum*\n*Isa 5:1-2*\nVinea facta est dilecto in cornu, in loco uberi.\nV. Et maceriam circumdedit, et circumfodit: et plantavit vineam Sorec: et ædificavit turrim in medio eius.\nV. Et torcular fodit in ea: vinea enim Domini Sabaoth, domus Israël est.\n\nOremus.\nV. Flectamus genua.\nR. Levate.\nDeus, qui in omnibus Ecclesiæ tuæ filiis sanctorum prophetarum voce manifestasti, in omni loco dominationis tuæ, satorem te bonorum seminum, et electorum palmitum esse cultorem: tribue populis tuis, qui et vinearum apud te nomine censentur, et segetum; ut, spinarum et tribulorum squalore resecato, digna efficiantur fruge fecundi.\nPer Dominum...\n\n*Lectio quarta*\n*Deut 31:22-30*\n\n\n\n\nIn diebus illis: Scripsit ergo Moyses canticum et docuit filios Israël. Præcepitque Dominus Iosue filio Nun et ait: Confortare, et esto robustus: tu enim introduces filios Israël in terram, quam pollicitus sum, et ego ero tecum. Postquam ergo scripsit Moses verba legis huius in volumine, atque conplevit: præcepit Levitis, qui portabant arcam foederis Domini dicens: Tollite librum istum, et ponite eum in latere arcæ foederis Domini Dei vestri: ut sit ibi contra te in testimonium. Ego enim scio contentionem tuam, et cervicem tuam durissimam. Adhuc vivente me, et ingrediente vobiscum, semper contentiose egistis contra Dominum: quanto magis cum mortuus fuero? Congregate ad me omnes maiores natu per tribus vestras, atque doctores, et loquar audientibus eis sermones istos, et invocabo contra eos cælum et terram. Novi enim quod post mortem meam inique agetis, et declinabitis cito de via, quam præcepi vobis: et occurrent vobis mala in extremo tempore, quando feceritis malum in conspectu Domini, ut irritetis eum per opera manuum vestrarum. Locutus est ergo Moyses, audiente universo coetu Israël, verba carminis huius, et ad finem usque conplevit:\n\n*Canticum*\n*Deut. 32:1-4*\nAttende, cælum, et loquar: et audiat terra verba ex ore meo.\nV. Exspectetur sicut pluvia eloquium meum: et descendant sicut ros verba mea, sicut imber super gramina.\nV. Et sicut nix super fænum: quia nomen Domini invocabo.\nV. Date magnitudinem Deo nostro: Deus, vera opera eius, et omnes viæ eius iudicia.\nV. Deus fidelis, in quo non est iniquitas: iustus et sanctus Dominus.\n\nOremus.\nV. Flectamus genua.\nR. Levate.\nDeus, celsitudo humilium et fortitudo rectorum, qui per sanctum Moysen puerum tuum, ita erudire populum tuum sacri carminis tui decantatione voluisti, ut illa legis iteratio fieret etiam nostra directio: excita in omnem iustificatarum gentium plenitudinem potentiam tuam, et da lætitiam, mitigando terrorem; ut, omnium peccatis tua remissione deletis, quod denuntiatum est in ultionem, transeat in salutem.\nPer Dominum...", 
        "id": "De lectionibus", 
        "label": "De lectionibus"
      }, 
      {
        "body": "*His expletis, a duobus cantoribus, in medio chori genuflexis, cantantur Litaniæ Sanctorum.*\n\n\n\nV. Kýrie eléison.\nR. Kýrie eléison.\nV. Christe eléison.\nR. Christe eléison.\nV. Kýrie eléison.\nR. Kýrie eléison.\nV. Pater de cǽlis, Deus. R. Miserére nobis.\nV. Fili Redémptor mundi, Deus. R. Miserére nobis.\nV. Spíritus Sancte, Deus. R. Miserére nobis.\nV. Sancta Trínitas, unus Deus. R. Miserére nobis.\nV. Sancta María. R. Ora pro nobis.\nV. Sancta Dei Génetrix. R. Ora pro nobis.\nV. Sancta Virgo vírginum. R. Ora pro nobis.\nV. Sancte Míchaël. R. Ora pro nobis.\nV. Sancte Gábriel. R. Ora pro nobis.\nV. Sancte Ráphaël. R. Ora pro nobis.\nV. Omnes sancti Angeli et Archángeli. R. Oráte pro nobis.\nV. Omnes sancti beatórum Spirítuum órdines. R. Oráte pro nobis.\n\nV. Sancte Ioánnes Baptísta. R. Ora pro nobis.\nV. Sancte Ioseph. R. Ora pro nobis.\nV. Omnes sancte Patriárchæ et Prophétæ. R. Oráte pro nobis.\n\nV. Sancte Petre. R. Ora pro nobis.\nV. Sancte Paule. R. Ora pro nobis.\nV. Sancte Andréa. R. Ora pro nobis.\nV. Sancte Ioánnes. R. Ora pro nobis.\nV. Omnes sancti Apóstoli et Evangelístæ. R. Oráte pro nobis.\nV. Omnes sancti Discípuli Dómini. R. Oráte pro nobis.\n\nV. Sancte Stéphane. R. Ora pro nobis.\nV. Sancte Laurénti. R. Ora pro nobis.\nV. Sancte Vincénti. R. Ora pro nobis.\nV. Omnes sancti Mártyres. R. Oráte pro nobis.\nV. Sancte Silvéster. R. Ora pro nobis.\nV. Sancte Gregóri. R. Ora pro nobis.\nV. Sancte Augustíne. R. Ora pro nobis.\nV. Omnes sancti Pontífices et Confessóres. R. Oráte pro nobis.\nV. Omnes sancti Doctóres. R. Oráte pro nobis.\n\nV. Sancte Antóni. R. Ora pro nobis.\nV. Sancte Benedícte. R. Ora pro nobis.\nV. Sancte Domínice. R. Ora pro nobis.\nV. Sancte Francísce. R. Ora pro nobis.\nV. Omnes sancti Sacerdótes et Levítæ. R. Oráte pro nobis.\nV. Omnes sancti Mónachi et Eremítæ. R. Oráte pro nobis.\n\nV. Sancta María Magdaléna. R. Ora pro nobis.\nV. Sancta Agnes. R. Ora pro nobis.\nV. Sancta Cæcília. R. Ora pro nobis.\nV. Sancta Agatha. R. Ora pro nobis.\nV. Sancta Anastásia. R. Ora pro nobis.\nV. Omnes sanctæ Vírgines et Víduæ. R. Oráte pro nobis.\nV. Omnes Sancti et Sanctæ Dei. R. Intercédite pro nobis.\n\n*Postea, si ecclesia habet fontem baptismalem, ritus prosequitur ut infra.*", 
        "id": "De prima parte Litaniarum", 
        "label": "De prima parte Litaniarum"
      }, 
      {
        "body": "V. Dóminus vobíscum.    \n\rR. Et cum spíritu tuo.\nOrémus.\nOmnípotens sempitérne Deus, adésto magnæ pietátis tuæ mystériis, adésto sacraméntis: et ad recreándos novos pópulos, quos tibi fons baptismátis párturit, spíritum adoptiónis emítte; ut, quod nostræ humilitátis geréndum est ministério, virtútis tuæ impleátur efféctu. Per Dóminum nostrum Iesum Christum, Fílium tuum: Qui tecum vivit et regnat in unitáte Spíritus Sancti Deus:\nPer ómnia sǽcula sæculórum.\nR. Amen.\nV. Dóminus vobíscum.\nR. Et cum spíritu tuo.\nV. Sursum corda.\nR. Habémus ad Dóminum.\nV. Grátias agámus Dómino Deo nostro.\nR. Dignum et iustum est.\n\n\nVere dignum et iustum est, æquum et salutare, nos tibi semper et ubique gratias agere, Domine, sancte Pater, omnipotens æterne Deus: qui invisibili potentia, sacramentorum tuorum mirabiliter operaris effectum: et licet nos tantis mysteriis exsequendis simus indigni: tu tamen gratiæ tuæ dona non deserens, etiam ad nostras preces aures tuæ pietatis inclinas. Deus, cuius Spiritus super aquas inter ipsa munda primordia ferebatur: ut iam tunc virtutem sanctificationis, aquarum natura conciperet. Deus, qui nocentis mundi crimina per aquas abluens, regenerationis speciem in ipsa diluvii effusione signasti: ut, unius eiusdemque elementi mysterio, et finis esset vitiis, et origo virtutibus. Respice, Domine, in faciem Ecclesiæ tuæ, et multiplica in ea regenerationes tuas, qui gratiæ tuæ affluentis impetu lætificas civitatem tuam: fontemque baptismatis aperis toto orbe terrarum gentibus innovandis: ut, tuæ maiestatis imperio, sumat Unigeniti tui gratiam de Spiritu Sancto.\n\n\n*Hic celebrans in modum crucis aquam dividit manu extensa, quam statim linteo extergit, dicens:*\n\nQui hanc aquam, regenerandis hominibus præparatam, arcana sui numinis admixtione fecundet: ut, sanctificatione concepta, ab immaculato divini fontis utero, in novam renata creaturam, progenies cælestis emergat: et quos aut sexus in corpore, aut ætas discernit in tempore, omnes in unam pariat gratia mater infantiam. Procul ergo hinc, iubente te, Domine, omnis spiritus immundus abscedat: procul tota nequitia diabolicæ fraudis absistat. Nihil hoc loci habeat contrariæ virtutis admixtio: non insidiando cicumvolet: non latendo subrepat: non inficiendo corrumpat.\n\n\n\n*Aquam manu tangit.*\n\nSit hæc sancta et innocens creatura, libera ab omni impugnatoris incursu, et totius nequitiæ purgata discessu. Sit fons vivus, aqua regenerans, unda purificans: ut omnes hoc lavacro salutifero diluendi, operante in eis Spiritu Sancto, perfectæ purgationis indulgentiam consequantur.\nUnde benedico te, creatura aquæ, per Deum ☩ vivum, per Deum ☩ verum, per Deum ☩ sanctum: per Deum, qui te, in principio, verbo separavit ab arida: cuius Spiritus super te ferebatur.\n\n\n*Hic manu aquam dividit, et effundit eam versus quatuor mundi partes, dicens:*\n\nQui te paradisi fonte manare fecit, et in quatuor fluminibus totam terram rigare præcepit. Qui te in deserto amaram, suavitate indita, fecit esse potabilem, et sitienti populo de petra produxit. Bene ☩ dico te et per Iesum Christum Filium eius unicum, Dominum nostrum: qui te in Cana Galilææ signo admirabili, sua potentia convertit in vinum. Qui pedibus super te ambulavit: et a Ioanne in Iordane in te baptizatus est. Qui te una cum sanguine de latere suo produxit: et discipulis suis iussit, ut credentes baptizarentur in te, dicens: Ite, docete omnes gentes, baptizantes eos in nomine Patris, et Filii, et Spiritus Sancti.\n\n\n*Mutat vocem, et prosequitur recto tono:*\n\nHæc nobis præcepta servantibus tu, Deus omnipotens, clemens adesto: tu benignus aspira.\n\n\n*Halat ter in aquam in modum crucis, dicens:*\n\nTu has simplices aquas tuo ore benedicito: ut præter naturalem emundationem, quam lavandis possunt adhibere corporibus, sint etiam purificandis mentibus efficaces.\n\n\n*Hic celebrans paululum demittit cereum in aquam: et resumens tonum præfationis, dicit:*\n\nDescendat in hanc plenitudinem fontis virtus Spiritus Sancti.\n\n*Descendat, ut supra. Et deinde sufflans ter in aquam, secundum hanc *\n*figuram &Psi;, prosequitur:*\n\n\nTotamque huius aquæ substantiam, regenerandi fecundet effectu.\n\n*Hic tollitur cereus de aqua, et prosequitur:*\n\nHic omnium peccatorum maculæ deleantur: hic natura ad imaginem tuam condita, et ad honorem sui reformata principii, conctis vetustatis squaloribus emundetur: ut omnis homo, sacramentum hoc regenerationis ingressus, in veræ innocentiæ novam infantium renascatur.\n\n*Sequentia dicit legendo:*\n\nPer Dominum nostrum Iesum Christum Filium tuum: qui venturus est iudicare vivos et mortuos, et sæculum per ignem.\nR. Amen.\n\n\n*His peractis, celebrans, qui benedicit aquam, infundit de oleo catechumenorum in eam, dicens:*\n\n\nSanctificetur ☩ et fecundetur fons iste Oleo salutis renascentibus ex eo, in vitam æternam.\nR. Amen.\n\n*Deinde infundit de chrismate, dicens:*\n\nInfusio Chrismatis Domini nostri Iesu Christi, et Spiritus Sancti Paracliti, fiat in nomine santæ Trinitatis.\nR. Amen.\n\n*Postea accipit ambas ampullas dicti olei sancti, et chrismatis, et de utroque simul in modum crucis infundendo, dicit:*\n\nCommixtio Chrismatis sanctificationis, et Olei unctionis, et aquæ baptismatis, pariter fiat in nomine Pa ☩ tris, et Fi ☩ lii, et Spiritus ☩ Sancti.\nR. Amen.\n\n\n*Si aderunt baptizandi, eos baptizet more consueto. Deinde diaconus cum vase aquæ baptismalis, nisi conveniat ipsum ab acolythis portari.*\n\n\n*Canticum*\n*Ps 41:2-4*\nSicut cervus desiderat ad fontes aquarum: ita desiderat anima mea ad te, Deus.\nV. Sitivit anima mea ad Deum vivum, quando veniam, et apparebo ante faciem Dei?\nV. Fuerunt mihi lacrymæ meæ panes die ac nocte, dum dicitur mihi per singulos dies: Ubi est Deus tuus?\n\n*Aqua baptismali in fontem immissa, celebrans, manibus iunctis et in tono feriali, dicit:*\n\nV. Dóminus vobíscum.    \n\rR. Et cum spíritu tuo.\nOremus\nOmnipotens sempiterne Deus, respice propitius ad devotionem populi renascentis, qui sicut cervus, aquarum tuarum expetit fontem: et concede propitius; ut fidei ipsius sitis, baptismatis mysterio, animam corpusque sanctificet. Per Dominum nostrum Iesum Christum, qui tecum vivit et regnat in unitate Spiritus Sancti, Deus, per omnia sǽcula sæculórum.\nR. Amen.\n\n*Et incensat fontem.*\n\n*Tunc redeunt omnes in silentio in chorum, et datur initium renovationi promissionum Baptismatis.*", 
        "id": "De benedictione aquae baptismalis", 
        "label": "De benedictione aquae baptismalis"
      }, 
      {
        "body": "*Celebrans assumit stolam et pluviale albi coloris; deinde, imposito thure, et facta incensatione*\ncerei, stans iuxta illum, facie versus ad populum, vel ex ambone seu\npulpito, incipit, ut sequitur:\n\nHac sacratissima nocte, fratres carissimi, sancta Mater Ecclesia, recolens Domini nostri Iesu Christi mortem ei sepulturam, eum redamando vigilat; et, celebrans eiusdem gloriosam resurrectionem, lætabunda gaudet.\n\n\nQuoniam vero, ut docet Apostolus, consepulti sumus cum Christo per baptismum in mortem, quomodo Christus resurrexit a mortuis, ita et nos in novitate vitæ oportet ambulare; scientes, veterem hominem nostrum simul cum Christo crucifixem esse, ut ultra non serviamus peccato. Existimemus ergo nos mortuos quidem esse peccato, viventis autem Deo in Christo Iesu Domino nostro.\n\n\nQuapropter, fratres carissimi, quadragesimali exercitatione absoluta, sancti baptismatis promissionis renovemus, quibus olim satanæ et operibus eius, sicut et mundo, qui inimicus est Dei, abrenuntiavimus, et Deo in sancta Ecclesia catholica fideliter servire promisimus.\n\n\nItaque:\nS. Abrenuntiatis Satanæ?\nO. Abrenuntiamus.\nS. Et omnibus operibus eius?\nO. Abrenuntiamus.\nS. Et omnibus pompis eius?\nO. Abrenuntiamus.\nS. Creditis in Deum, Patrem omnipotentem, Creatorem coeli et terræ?\nO. Credimus.\nS. Creditis in Iesum Christum, Filium eius unicum, Dominum nostrum, natum et passum?\nO. Credimus.\nS. Creditis et in Spiritum Sanctum, sanctam Ecclesiam catholicam, Sanctorum communionem, remissionem peccatorem, carnis resurrectionem, et vitam æternam?\nO. Credimus.\nS. Nunc autem una simul Deum precemur, sicut Dominus noster Iesus Christus orare nos docuit:\n\n\n\nO. Pater noster, qui es in coelis, sanctificetur nomen tuum. Adveniat regnum tuum. Fiat voluntas tua, sicut in coelo et in terra. Panem nostrum quotidianum da nobis hodie, et dimitte nobis debita nostra, sicut et nos dimittibus debitoribus nostris. Et ne nos inducas in tentationem, sed libera nos a malo.\n\nS. Et Deus omnipotens, Pater Domini nostri Iesu Christi, qui nos regeneravit ex aqua et Spiritu Sancto, quique nobis dedit remissionem peccatorum, ipse nos custodiat gratia sua in eodem Christo Iesu Domino nostro in vitam æternam.\nO. Amen.\n\n*Et aspergit populum aqua benedicta*", 
        "id": "De renovatione promissionum baptismatis", 
        "label": "De renovatione promissionum baptismatis"
      }, 
      {
        "body": "*Renovatione promissionum Baptismatis peracta, cantores, seu ipse sacerdos, incipiunt alteram partem Litaniarum. Propitius esto, usque ad finem, omnibus genuflexis et respondentibus. Interim cereus paschalis reponitur in candelabro suo, in latere Evangelii, et altare paratur pro Missa solemni, luminaribus accensis et floribus.*\n\nV. Propítius esto. R. Parce nobis, Dómine.\nV. Propítius esto. R. Exaudi nos, Dómine.\nV. Ab omni malo. R. Líbera nos, Dómine.\nV. Ab omni peccáto. R. Líbera nos, Dómine.\nV. A morte perpétua. R. Líbera nos, Dómine.\nV. Per mystérium sanctæ Incarnatiónis tuæ. R. Líbera nos, Dómine.\nV. Per advéntum tuum. R. Líbera nos, Dómine.\nV. Per nativitátem tuum. R. Líbera nos, Dómine.\nV. Per baptísmum et sanctum ieiúnium tuum. R. Líbera nos, Dómine.\nV. Per crucem et passiónem tuam. R. Líbera nos, Dómine.\nV. Per mortem et sepultúram tuam. R. Líbera nos, Dómine.\nV. Per sanctam resurrectiónem tuam. R. Líbera nos, Dómine.\nV. Per admirábilem ascensiónem tuam. R. Líbera nos, Dómine.\nV. Per advéntum Spíritus Sancti Parácliti. R. Líbera nos, Dómine.\nV. In die iudícii. R. Líbera nos, Dómine.\n\nV. Peccatóres. R. Te rogámus, audi nos.\nV. Ut nobis parcas. R. Te rogámus, audi nos.\nV. Ut Ecclésiam tuam sanctam régere et conserváre dignéris. R. Te rogámus, audi nos.\nV. Ut domnum apostólicum et omnes ecclesiásticos órdines in sancta religióne conserváre dignéris. R. Te rogámus, audi nos.\nV. Ut inimícos sanctæ Ecclésiæ humiliáre dignéris. R. Te rogámus, audi nos.\nV. Ut régibus et princípibus christiánis, pacem et veram concórdiam donáre dignéris. R. Te rogámus, audi nos.\nV. Ut nosmetípsos in tuo sancto servítio confortáre et conserváre dignéris. R. Te rogámus, audi nos.\nV. Ut ómnibus benefactóribus nostris sempitérna bona retríbuas. R. Te rogámus, audi nos\nV. Ut fructus terræ dare et conserváre dignéris. R. Te rogámus, audi nos.\nV. Ut ómnibus fidélibus defúnctis réquiem ætérnam donáre dignéris. R. Te rogámus, audi nos.\nV. Ut nos exaudíre dignéris. R. Te rogámus, audi nos.\n\n\n\n\n\n\nV. Agnus Dei, qui tollis peccáta mundi. R. Parce nobis, Dómine.\nV. Agnus Dei, qui tollis peccáta mundi. R. Exaudi nos, Dómine.\nV. Agnus Dei, qui tollis peccáta mundi. R. Miserére nobis.\nV. Christe, audi nos.\nR. Christe, exáudi nos.", 
        "id": "De altera parte Litaniarum", 
        "label": "De altera parte Litaniarum"
      }, 
      {
        "body": "*Celebratio solius Missæ Vigiliæ paschalis sine cæremoniis præcedentibus interdicitur.*\n\n*Sacra Communio fidelibus dari potest tantummodo inter Missarum solemnia, vel continuo ac statim ab iis expletis; exceptis iis, qui in periculo mortis sunt constituti.*\n\n*In fine Litaniarum, cantores solemniter incipiunt Kyrie, eléison, ut in Missa moris est. Interim celebrans cum ministris, in paramentis albis, seu cum ministrantibus, accedit ad altare, et, facta ei debita reverentia, omissis psalmo Iudica me, Deus, et confessione, statim ascendens, osculatur illud in medio, et incensat more solito.*", 
        "id": "De Missa solemni Vigiliae paschalis", 
        "label": "De Missa solemni Vigiliæ paschalis"
      }, 
      {
        "body": "V. Dóminus vobíscum.    \n\rR. Et cum spíritu tuo.\nOrémus.\nDeus, qui hanc sacratíssimum noctem gloria domínicæ Resurrectiónis illústras: consérva in nova famíliæ tuæ progénie adoptiónis spíritum, quem dedísti; ut, córpore et mente renováti, puram tibi exhíbeant servitútem.\nPer eúndem...", 
        "id": "Oratio", 
        "label": "Oratio"
      }, 
      {
        "body": "Lectio Epistolæ beati Pauli apostoli ad Colossenses.\n*Col 3:1-4*\nFratres: si consurrexístis cum Christo, quæ sursum sunt quǽrite, ubi Christus est in déxtera Dei sedens: quæ sursum sunt sápite, non quæ super terram. Mórtui enim estis, et vita vestra est abscóndita cum Christo in Deo. Cum Christus apparúerit, vita vestra: tunc et vos apparébitis cum ipso in glória.\nDeo gratias.\n\n*Finita Epistola, celebrans incipit alleluia et totum decantat ter, elevando vocem gradatim: et omnes post quamlibet vicem, in eodem tono, repetunt illud idem:*\n\nS. Allelúia.\nC. Allelúia.\n\nS. Allelúia.\nC. Allelúia.\n\nS. Allelúia.\nC. Allelúia.\n\n*Postea cantores prosequuntur:*\n\n*Ps. 117, 1*\nV. Confitémini Dómino, quóniam bonus: quóniam in sǽculum misericórdia eius.", 
        "id": "Lectio", 
        "label": "Lectio"
      }, 
      {
        "body": "*Ps. 116*\nV. Laudáte Dominum omnes gentes: et collaudáte eum, omnes pópuli.\nV. Quóniam confirmáta est super nos misericórdia eius: et véritas Dómini manet in ætérnum.", 
        "id": "Tractus", 
        "label": "Graduale"
      }, 
      {
        "body": "*Ad Evangelium non portantur luminaria*\n\nSequéntia ☩ sancti Evangélii secúndum Matthǽum.\nR. Glória tibi, Dómine.\n*Matt. 28. 1-7*\nVéspere autem sábbati, quæ lucéscit in prima sábbati, venit María Magdaléne, et áltera María vidére sepúlcrum. Et ecce terræmótus factus est magnus. Angelus enim Dómini descéndit de cælo: et accédens revólvit lápidem, et sedébat super eum: erat autem aspéctus eius sicut fulgur: et vestiméntum eius sicut nix. Præ timóre autem eius extérriti sunt custódes, et factu sunt velut mórtui. Respóndens autem Angelus, dixit muliéribus: «Nolíte timére vos: scio enim, quod Iesum, qui crucifíxus est, quǽritis: non est hic: surréxit enim, sicut dixit. Veníte, et vidéte locum, ubi pósitus erat Dóminus. Et cito eúntes dícite discípulis eius, quia surréxit et ecce præcédit vos in Galilǽam: ibi eum vidébitis. Ecce prædíxi vobis».\n\n\n*Non dicitur Credo et Offertorium.*", 
        "id": "Evangelium", 
        "label": "Evangelium"
      }, 
      {
        "body": "Suscipe, quǽsumus, Domine, preces populi tui, cum oblationibus hostiarum: ut paschalibus initiata mysteriis, ad æternitatis nobis medelam, te operante, proficiant.\nPer Dominum...", 
        "id": "Secreta", 
        "label": "Secreta"
      }, 
      {
        "body": "*Paschalis*\nVere dignum et justum est, æquum et salutáre: Te quidem, Dómine, omni témpore, sed in hoc potíssimum (sed tempore Passionis)\nhac potíssimum nocte (sed octava Paschæ)\nhac potíssimum die gloriósius prædicáre, cum Pascha nostrum immolátus est Christus. Ipse enim verus est Agnus, qui ábstulit peccáta mundi. Qui mortem nostram moriéndo destrúxit et vitam resurgéndo reparávit. Et ídeo cum Angelis et Archángelis, cum Thronis et Dominatiónibus cumque omni milítia coeléstis exércitus hymnum glóriæ tuæ cánimus, sine fine dicéntes:", 
        "id": "Prefatio", 
        "label": "Prefatio"
      }, 
      {
        "body": "*Post sumptionem Sacramenti, distributio Communionis, purificatio et ablutio fiunt more solito; deinde pro LAUDIBUS dominicæ Resurrectionis in choro cantatur antiphona:*\n\nAnt. Allelúia, allelúia, allelúia.\n\n*Psalmus 150.*\n (150:1) Laudáte Dóminum in sanctis eius laudáte eum in firmaménto virtútis eius.\n (150:2) Laudáte eum in virtútibus eius, laudáte eum secúndum multitúdinem magnitúdinis eius.\n (150:3) Laudáte eum in sono tubæ, laudáte eum in psaltério, et cíthara.\n (150:4) Laudáte eum in týmpano, et choro: laudáte eum in chordis et órgano.\n (150:5) Laudáte eum in cýmbalis benesonántibus: laudáte eum in cýmbalis iubilatiónis: omnes spíritus laudet Dóminum.\nV. Glória Patri, et Fílio, et Spirítui Sancto.\nR. Sicut erat in princípio, et nunc, et semper, et in sǽcula sæculórum. Amen.\nAnt. Allelúia, allelúia, allelúia.\n\n\n*Celebrans in cantu incipit antiphonam ad Benedíctus.*\n\n*Mk 16,2*\nAnt. Et valde mane una sabbatórum, véniunt ad monuméntum, orto iam sole, allelúia.\n\n\n*Benedictus*\n*Luc 1,68-79*\nr. Benedíctus ☩ Dóminus, Deus Israël: quia visitávit, et fecit redemptiónem plebis suæ:\nr. Et eréxit cornu salútis nobis: in domo David, púeri sui.\nr. Sicut locútus est per os sanctórum, qui a sæculo sunt, prophetárum ejus:\nr. Salútem ex inimícis nostris, et de manu ómnium, qui odérunt nos.\nr. Ad faciéndam misericórdiam cum pátribus nostris: et memorári testaménti sui sancti.\nr. Jusjurándum, quod jurávit ad Ábraham patrem nostrum, datúrum se nobis:\nr. Ut sine timóre, de manu inimicórum nostrórum liberáti, serviámus illi.\nr. In sanctitáte, et justítia coram ipso, ómnibus diébus nostris.\nr. Et tu, puer, Prophéta Altíssimi vocáberis: præíbis enim ante fáciem Dómini, paráre vias ejus:\nr. Ad dandam sciéntiam salútis plebi ejus: in remissiónem peccatórum eórum:\nr. Per víscera misericórdiæ Dei nostri: in quibus visitávit nos, óriens ex alto:\nr. Illumináre his, qui in ténebris, et in umbra mortis sedent: ad dirigéndos pedes nostros in viam pacis.\nr. Glória Patri, et Fílio, et Spirítui Sancto.\nr. Sicut erat in princípio, et nunc, et semper, et in sǽcula sæculórum. Amen.\nAnt. Et valde mane una sabbatórum, véniunt ad monuméntum, orto iam sole, allelúia.", 
        "id": "Pro Laudibus", 
        "label": "Pro Laudibus"
      }, 
      {
        "body": "V. Dóminus vobíscum.    \n\rR. Et cum spíritu tuo.\nOrémus.\nSpíritum nobis, Dómine, tuæ caritátis infúnde: ut, quos sacraméntis Paschálibus satiásti tua fácias pietáte concórdes.\nPer Dominum...", 
        "id": "Postcommunio", 
        "label": "Postcommunio"
      }, 
      {
        "body": "V. Ite, Missa est, allelúia, allelúia.\nR. Deo grátias, allelúia, allelúia.", 
        "id": "Conclusio", 
        "label": "Conclusio"
      }
    ], 
    "proper_vernacular": [
      {
        "body": "*da Páscoa*\nÉ verdadeiramente digno e justo, racional e salutar, que Vos louvemos sempre, mas principalmente... em que Jesus Cristo foi imolado, como nova Páscoa. Pois Ele é o verdadeiro Cordeiro que tirou os pecados do mundo e que pela sua Ressurreição nos restituiu a vida. Por isso, com os Anjos e Arcanjos, com os Tronos e Dominações e com toda a milícia do exército celestial, cantamos o hino da vossa glória, dizendo incessantemente:", 
        "id": "Prefatio", 
        "label": "Prefácio"
      }
    ]
  }
]
