[
  {
    "info": {
      "additional_info": [
        "Estação em São João de Latrão", 
        "Paramentos brancos"
      ], 
      "colors": [
        "w"
      ], 
      "description": "A Estação fazia-se outrora na igreja de S. João de Latrão, primitivamente chamada Basílica de São Salvador. A liturgia da Quinta-feira Santa é, realmente, toda impregnada da lembrança da Redenção. Comportava antigamente a celebração de três Missas; na primeira, eram reconciliados os Penitentes públicos; na segunda, consagravam-se os Santos Óleos e na terceira, comemorava-se especialmente a Instituição da Eucaristia na última Ceia. Somente esta última resta hoje; o Bispo cercado de 12 Padres, 7 Diáconos e 7 Subdiáconos, benze então os Santos Óleos na Catedral.", 
      "id": "tempora:Quad6-4r:1:w", 
      "rank": 1, 
      "tempora": null, 
      "title": "Quinta-feira Santa"
    }, 
    "sections": [
      {
        "body": [
          [
            "*Gl 6:14*\nNós, porém, devemos ufanar-nos na Cruz de N. S. Jesus Cristo, pois Ele é a nossa salvação, vida e ressurreição: e por Ele fomos salvos e livres.\n*Sl 66:2*\nQue Deus tenha misericórdia de nós e nos abençoe; e se compadeça de nós!\nNós, porém, devemos ufanar-nos na Cruz de N. S. Jesus Cristo, pois Ele é a nossa salvação, vida e ressurreição: e por Ele fomos salvos e livres.", 
            "*Gal 6:14.*\nNos autem gloriári opórtet in Cruce Dómini nostri Jesu Christi: in quo est salus, vita et resurréctio nostra: per quem salváti et liberáti sumus\n*Ps 66:2*\nDeus misereátur nostri, et benedícat nobis: illúminet vultum suum super nos, et misereátur nostri.\nNos autem gloriári opórtet in Cruce Dómini nostri Jesu Christi: in quo est salus, vita et resurréctio nostra: per quem salváti et liberáti sumus"
          ]
        ], 
        "id": "Introitus", 
        "label": "Intróito"
      }, 
      {
        "body": [
          [
            "Ó Deus, de quem Judas recebeu o castigo da sua perfídia e o ladrão a recompensa da sua confissão, concedei-nos o efeito da vossa misericórdia, a fim de que, assim como N. S. Jesus Cristo durante a sua Paixão tratou a um e ao outro segundo os seus méritos, assim também, havendo desaparecido a nossa malícia do «homem velho», nos tornemos participantes da sua ressurreição:\nEle, que, sendo Deus...", 
            "Deus, a quo et Judas reatus sui poenam, et confessiónis suæ latro praemium sumpsit, concéde nobis tuæ propitiatiónis efféctum: ut, sicut in passióne sua Jesus Christus, Dóminus noster, diversa utrísque íntulit stipéndia meritórum; ita nobis, abláto vetustátis erróre, resurrectiónis suæ grátiam largiátur:\nQui tecum..."
          ]
        ], 
        "id": "Oratio", 
        "label": "Oração"
      }, 
      {
        "body": [
          [
            "Lição da Ep.ª do B. Ap.º Paulo aos Coríntios.\n*1 Cor 11:20-32*\nMeus irmãos: Quando vos reunis em assembleia, já não é para comer a Ceia do Senhor que o fazeis; pois cada um de vós se antecipa em comer a sua própria ceia à parte, de modo que um fica com fome e o outro fica ébrio. Porventura não tendes as vossas casas para aí comer e beber? Ou, desprezando a assembleia de Deus, quereis humilhar aqueles que nada possuem? Que vos direi? Louvar-vos? Decerto que não posso louvar-vos por isto; pois foi o Senhor que me ensinou o que a este respeito vos transmiti, isto é: que o Senhor Jesus, na noite em que foi traído, tomou o pão e, depois de haver dado graças, partiu-o e disse: «Aceitai e comei. Isto é o meu corpo, que será entregue por vós. Fazei isto em minha memória». Do mesmo modo, depois de haver ceado, tomou o cálice e disse: «Este cálice é o Novo Testamento no meu sangue. Fazei isto mesmo, em minha memória, sempre que o beberdes». Todas as vezes que comerdes este pão e beberdes este cálice anunciareis a morte do Senhor, até que Ele venha. É por isso que todo aquele que indignamente comer este pão ou beber o cálice do Senhor será réu do Corpo e do Sangue do Senhor. Examine-se, pois, o homem a si mesmo: e, assim, coma daquele pão e beba do cálice; pois o que comer e beber indignamente, não discernindo o Corpo do Senhor, come e bebe a sua condenação. É por isto que no meio de vós há muitos enfermos e fracos e muitos outros dormem. Portanto, se nos julgarmos a nós mesmos, não seremos condenados; pois, enquanto nos julgamos, o Senhor nos corrigirá, a fim de não sermos condenados com este mundo.", 
            "Léctio Epístolæ beáti Pauli Apóstoli ad Corínthios.\n*1 Cor 11:20-32.*\nFratres: Conveniéntibus vobis in unum, jam non est Domínicam coenam manducáre. Unusquísque enim suam cenam præsúmit ad manducándum. Et alius quidem ésurit: álius autem ébrius est. Numquid domos non habétis ad manducándum et bibéndum? aut ecclésiam Dei contémnitis, et confúnditis eos, qui non habent? Quid dicam vobis? Laudo vos? In hoc non laudo. Ego enim accépi a Dómino quod et trádidi vobis, quóniam Dóminus Jesus, in qua nocte tradebátur, accépit panem, et grátias agens fregit, et dixit: Accípite, et manducáte: hoc est corpus meum, quod pro vobis tradétur: hoc fácite in meam commemoratiónem. Simíliter et cálicem, postquam coenávit, dicens: Hic calix novum Testaméntum est in meo sánguine: hoc fácite, quotiescúmque bibétis, in meam commemoratiónem. Quotiescúmque enim manducábitis panem hunc et cálicem bibétis: mortem Dómini annuntiábitis, donec véniat. Itaque quicúmque manducáverit panem hunc vel bíberit cálicem Dómini indígne, reus erit córporis et sánguinis Dómini. Probet autem seípsum homo: et sic de pane illo edat et de cálice bibat. Qui enim mandúcat et bibit indígne, judícium sibi mandúcat et bibit: non dijúdicans corpus Dómini. Ideo inter vos multi infirmi et imbecílles, et dórmiunt multi. Quod si nosmetípsos dijudicarémus, non útique judicarémur. Dum judicámur autem, a Dómino corrípimur,ut non cum hoc mundo damnémur."
          ]
        ], 
        "id": "Lectio", 
        "label": "Epístola"
      }, 
      {
        "body": [
          [
            "*Fl 2:8-9*\nCristo tornou-se obediente por nós até à morte, e morte de cruz.\nV. Pelo que Deus O exaltou e lhe deu um nome que é superior a todos os nomes.", 
            "*Phil 2:8-9*\nChristus factus est pro nobis oboediens usque ad mortem, mortem autem crucis\nV. Propter quod et Deus exaltávit illum: et dedit illi nomen, quod est super omne nomen."
          ]
        ], 
        "id": "Graduale", 
        "label": "Gradual"
      }, 
      {
        "body": [
          [
            "Continuação ☩ do santo Evangelho segundo S. João.\n*Jo 13:1-15*\nAntes do dia da festa da Páscoa, sabendo Jesus que chegara a sua hora em que devia passar deste mundo para seu Pai, havendo amado os seus, que estavam no mundo, amou-os até ao fim. E, depois da ceia, quando já o demónio havia posto o desígnio de O atraiçoar no coração de Judas Iscariotes, filho de Simão, sabendo Jesus que o Pai havia deixado todas as coisas nas suas mãos e que, havendo Ele saído de Deus, para Deus voltava, levantou-se da mesa, tirou o seu manto e cingiu-se com uma toalha. Em seguida, deitou água em uma bacia, começou a lavar os pés dos discípulos e enxugou-lhos com a toalha com que se cingira. Chegou, enfim, a Simão-Pedro, o qual lhe disse: «Senhor, quereis lavar-me os pés?». Jesus respondeu: «O que Eu faço o não compreendes agora; mais tarde compreendê-lo-ás». Pedro disse-Lhe: «Não; jamais me lavareis os pés!». Jesus respondeu-lhe: «Se te não lavar os pés, não terás parte comigo». Simão-Pedro disse, então: «Senhor, não só os pés, mas ainda as mãos e a cabeça!». E Jesus disse-lhe: «Quem está lavado só precisa de lavar os pés; pois está todo limpo. Vós também estais limpos, mas não todos». Pois Ele sabia quem havia de entregá-l’O; por isso disse: «Não estais todos limpos». Depois de lhes lavar os pés, tomou os vestidos, assentou-se à mesa e disse: «Sabeis o que vos fiz? Chamais-me Senhor e Mestre e dizeis bem, porque, na verdade, o sou. Se Eu, pois, sendo vosso Mestre e Senhor, vos lavei os pés, também deveis lavá-los uns aos outros. Dei-Vos o exemplo, para que, assim como Eu vos fiz, assim façais também».", 
            "Sequéntia ☩ sancti Evangélii secúndum Joánnem.\n*Joann 13:1-15*\nAnte diem festum Paschae, sciens Jesus, quia venit hora ejus, ut tránseat ex hoc mundo ad Patrem: cum dilexísset suos, qui erant in mundo, in finem diléxit eos. Et cena facta, cum diábolus jam misísset in cor, ut tráderet eum Judas Simónis Iscariótæ: sciens, quia ómnia dedit ei Pater in manus, et quia a Deo exivit, et ad Deum vadit: surgit a cena et ponit vestiménta sua: et cum accepísset línteum, præcínxit se. Deinde mittit aquam in pelvim, et coepit laváre pedes discipulórum, et extérgere línteo, quo erat præcínctus. Venit ergo ad Simónem Petrum. Et dicit ei Petrus: Dómine, tu mihi lavas pedes? Respóndit Jesus et dixit ei: Quod ego fácio, tu nescis modo, scies autem póstea. Dicit ei Petrus: Non lavábis mihi pedes in ætérnum. Respóndit ei Jesus: Si non lávero te, non habébis partem mecum. Dicit ei Simon Petrus: Dómine, non tantum pedes meos, sed et manus et caput. Dicit ei Jesus: Qui lotus est, non índiget nisi ut pedes lavet, sed est mundus totus. Et vos mundi estis, sed non omnes. Sciébat enim, quisnam esset, qui tráderet eum: proptérea dixit: Non estis mundi omnes. Postquam ergo lavit pedes eórum et accépit vestiménta sua: cum recubuísset íterum, dixit eis: Scitis, quid fécerim vobis? Vos vocátis me Magíster et Dómine: et bene dícitis: sum étenim. Si ergo ego lavi pedes vestros, Dóminus et Magíster: et vos debétis alter altérius laváre pedes. Exémplum enim dedi vobis, ut, quemádmodum ego feci vobis, ita et vos faciátis."
          ]
        ], 
        "id": "Evangelium", 
        "label": "Evangelho"
      }, 
      {
        "body": [
          [
            "Creio em um só Deus…", 
            "Credo in unum Deum…"
          ]
        ], 
        "id": "Credo", 
        "label": "Credo"
      }, 
      {
        "body": [
          [
            "*Sl 117:16-17*\nA dextra do Senhor mostrou o seu poder; a dextra do Senhor exaltou-me! Não morrerei, mas viverei e publicarei as maravilhas do Senhor.", 
            "*Ps 117:16 et 17.*\nDéxtera Dómini fecit virtútem, déxtera Dómini exaltávit me: non móriar, sed vivam, et narrábo ópera Dómini."
          ]
        ], 
        "id": "Offertorium", 
        "label": "Ofertório"
      }, 
      {
        "body": [
          [
            "Senhor santo, Pai omnipotente e Deus eterno, permiti que este nosso sacrifício Vos seja agradável por Jesus Cristo, vosso Filho, que, instituindo-o neste dia, prescreveu aos discípulos que o celebrassem em sua memória.\nEle, que, sendo Deus...", 
            "Ipse tibi, quǽsumus, Dómine sancte, Pater omnípotens, ætérne Deus, sacrifícium nostrum reddat accéptum, qui discípulis suis in sui commemoratiónem hoc fíeri hodiérna traditióne monstrávit, Jesus Christus, Fílius tuus, Dóminus noster:\nQui tecum..."
          ]
        ], 
        "id": "Secreta", 
        "label": "Secreta"
      }, 
      {
        "body": [
          [
            "*de Santa Cruz*\nÉ verdadeiramente digno e justo, racional e salutar render-Vos graças em todos os lugares e sempre, ó Senhor santo, Pai omnipotente, eterno Deus, que estabelecestes na árvore da Cruz a salvação do género humano, para que renascesse a vida, onde a morte houvera princípio, e que aquilo que outrora vencera na árvore, fosse vencido na árvore também, por Jesus Cristo, nosso Senhor: pelo qual os Anjos louvam a vossa majestade, as Dominações a adoram, as Potestades a reverenciam, os Céus, as Virtudes dos Céus e os bem-aventurados Serafins a celebram em comuns transportes de alegria: aos quais, Vos suplicamos, permiti que se unam as nossas vozes, dizendo em humilde e suplicante confissão:", 
            "*de Sancta Cruce*\nVere dignum et justum est, æquum et salutáre, nos tibi semper et ubíque grátias ágere: Dómine sancte, Pater omnípotens, ætérne Deus: Qui salútem humáni géneris in ligno Crucis constituísti: ut, unde mors oriebátur, inde vita resúrgeret: et, qui in ligno vincébat, in ligno quoque vincerétur: per Christum, Dóminum nostrum. Per quem majestátem tuam laudant Angeli, adórant Dominatiónes, tremunt Potestátes. Coeli coelorúmque Virtútes ac beáta Séraphim sócia exsultatióne concélebrant. Cum quibus et nostras voces ut admítti júbeas, deprecámur, súpplici confessióne dicéntes:"
          ]
        ], 
        "id": "Prefatio", 
        "label": "Prefácio"
      }, 
      {
        "body": [
          [
            "Unidos numa mesma comunhão, e celebrando o sacratíssimo dia em que nosso Senhor Jesus Cristo foi entregue por nós: e venerando a memória, primeiramente da gloriosa sempre Virgem Maria, Mãe do mesmo Jesus Cristo, Deus e Senhor nosso, e depois também a dos vossos bem-aventurados Apóstolos e Mártires: Pedro e Paulo, André, Tiago, João, Tomé, Tiago, Filipe, Bartolomeu, Mateus, Simão e Tadeu: Lino, Cleto, Clemente, Xisto, Cornélio, Cipriano, Lourenço, Crisógono, João e Paulo, Cosme e Damião: e de todos vossos Santos. Dignai-Vos permitir que por seus méritos e preces gozemos o poderoso auxílio da vossa protecção. Pelo mesmo Cristo, nosso Senhor. Amen.\n\nEsta oferta de vossos súbditos e de toda a vossa família, que Vos oferecemos em memória do dia em que nosso Senhor Jesus Cristo encarregou seus discípulos de celebrar os mystérios de seu Corpo e Sangue, nós Vos pedimos, Senhor que Vos deixeis por ela aplacar, concedei-nos o gozo da vossa paz nos nossos dias, livrai-nos da condenação eterna e admiti-nos ao número dos vossos escolhidos. Por Cristo, nosso Senhor. Amen.\n\nQue esta oblação, ó Deus, Vos imploramos, seja abençoada ☩, aprovada ☩, confirmada ☩, digna e aceitável, a fim de que se converta para nós no Corpo ☩ e no Sangue ☩ de vosso amado Filho, nosso Senhor Jesus Cristo.\n\nO qual na véspera de sofrer para a salvação nossa e de todos os homens, isto é, no dia de hoje, tomou o pão em suas santas e veneráveis : e, erguendo os olhos ao céu, a Vós, Deus seu Pai omnipotente, e dando-Vos graças, abençoou-o ☩, partiu-o e deu-o aos seus discípulos, dizendo: Tomai todos e comei:", 
            "Communicántes et diem sacratíssimum celebrántes, quo Dóminus noster Jesus Christus pro nobis est tráditus: sed et memóriam venerántes, in primis gloriósæ semper Vírginis Maríæ, Genetrícis ejúsdem Dei et Dómini nostri Jesu Christi: sed et beatórum Apostolórum ac Mártyrum tuórum, Petri et Pauli, Andréæ, Jacóbi, Joánnis, Thomæ, Jacóbi, Philíppi, Bartholomaei, Matthaei, Simónis et Thaddaei: Lini, Cleti, Cleméntis, Xysti, Cornélii, Cypriáni, Lauréntii, Chrysógoni, Joánnis et Pauli, Cosmæ et Damiáni: et ómnium Sanctórum tuórum; quorum méritis precibúsque concédas, ut in ómnibus protectiónis tuæ muniámur auxílio. Jungit manus. Per eúndem Christum, Dóminum nostrum. Amen.\n\nHanc ígitur oblatiónem servitútis nostræ, sed et cunctæ famíliæ tuæ, quam tibi offérimus ob diem, in qua Dóminus noster Jesus Christus trádidit discípulis suis Córporis et Sánguinis sui mystéria celebránda: quǽsumus, Dómine, ut placátus accípias: diésque nostros in tua pace dispónas, atque ab ætérna damnatióne nos éripi et in electórum tuórum júbeas grege numerári. Per eúndem Christum, Dóminum nostrum. Amen.\n\nQuam oblatiónem tu, Deus, in ómnibus, quǽsumus, Signat ter super Oblata, bene ☩ díctam, adscríp ☩ tam, ra ☩ tam, rationábilem acceptabilémque fácere dignéris: Signat semel super Hóstiam, ut nobis Cor ☩ pus, et semel super Cálicem, et San ☩ guis fiat dilectíssimi Fílii tui, Dómini nostri Jesu Christi.\n\nQui prídie, quam pro nostra omniúmque salúte paterétur, hoc est hódie, Accipit Hostiam, accépit panem in sanctas ac venerábiles manus suas, Elevat oculos ad coelum, et elevátis óculis in coelum ad te Deum, Patrem suum omnipoténtem, Caput inclinat, tibi grátias agens, Signat super Hostiam, bene ☩ dixit, fregit, dedítque discípulis suis, dicens: Accípite, et manducáte ex hoc omnes."
          ], 
          [
            "Nas Cátedras o Bispo benze neste momento os Santos Óleos."
          ], 
          [
            "Diz-se o Agnus Deo, mas não se dá a paz. Hoje o Sacerdote consagra duas hóstias. Comunga com uma e reserva a outra para o dia seguinte, dia em que não se consagram o pão e o vinho. Depois de tomar o precioso Sangue e antes das oblações, põe a Hóstia reservada num cálice que o diácono cobre com a pala, a patena revirada e cobre tudo com o véu e o deposita no centro do altar. A comunhão é em seguida distribuída ao clero assim como aos fiéis e a Missa é terminada como de costume."
          ]
        ], 
        "id": "Communicantes", 
        "label": "Communicantes"
      }, 
      {
        "body": [
          [
            "*Jo 13:12,13,15*\nO Senhor Jesus, depois de haver ceado com seus discípulos, lavou-lhes os pés e disse-lhes: «Sabeis o que vos fiz, sendo vosso Senhor e Mestre? Dei-vos o exemplo, para que façais também o mesmo».", 
            "*Joann 13:12, 13 et 15.*\nDóminus Jesus, postquam coenávit cum discípulis suis, lavit pedes eórum, et ait illis: Scitis, quid fécerim vobis ego, Dóminus et Magíster? Exemplum dedi vobis, ut et vos ita faciátis."
          ]
        ], 
        "id": "Communio", 
        "label": "Comúnio"
      }, 
      {
        "body": [
          [
            "Ó Senhor, nosso Deus, havendo nós sido saciados com este alimento de vida, concedei-nos a graça de, com vosso socorro, alcançarmos no seio da imortalidade o que procurámos durante a vida mortal.\nPor nosso Senhor...", 
            "Refécti vitálibus aliméntis, quǽsumus, Dómine, Deus noster: ut, quod témpore nostræ mortalitátis exséquimur, immortalitátis tuæ múnere consequámur.\nPer Dominum..."
          ]
        ], 
        "id": "Postcommunio", 
        "label": "Postcomúnio"
      }, 
      {
        "body": [
          [
            "No último Evangelho, o Sacerdote benze-se sem marcar o altar com o sinal da Cruz. Logo depois de terminada a Missa, o Celebrante incensa o cálice que contem a Santa Hóstia; depois, dirige-se processionalmente ao altar de repouso preparado no interior da igreja."
          ], 
          [
            "Durante a procissão canta-se o Hino Pange Lingua:"
          ], 
          [
            "*Hino Pange Lingua*\nCanta, ó minha língua,\nO mystério do Corpo,\nE do Sangue precioso,\nQue foi derramado para resgate do mundo,\n Fruto dum seio fecundo,\nO Rei dos povos.", 
            "*Hymnus Pange Lingua*\nPange língua, gloriósi\nCórporis mystérium,\nSanguinísque pretiósi,\nQuem in mundi prétium\nFructus ventris generósi\nRex effúdit géntium."
          ], 
          [
            "Dado a nós, por nós nascido\nDa Virgem Imaculada\nViveu no mundo,\nDepois de haver espalhado a semente da palavra,\nTerminou a sua passagem neste mundo com uma admirável instituição.", 
            "Nobis datus, nobis natus\nEx intácta Vírgine,\nEt in mundo conversátus,\nSparso verbi sémine.\nSui moras incolátus.\nMiro clausit órdine."
          ], 
          [
            "Na noite da última ceia,\nEstando à mesa com seus irmãos,\nDepois de haver observado\nOs ritos legais,\nEle próprio se deu\nCom suas mãos em alimento aos Doze.", 
            "In suprémæ nocte cœnae\nRecúmbens cum frátribus,\nObserváta lege plene\nCibis in legálibus,\nCibum turbæ duodénæ\nSe dat suis mánibus."
          ], 
          [
            "O Verbo feito carne mudou pela sua palavra\nUm pão verdadeiro na própria Carne,\nE o vinho no Sangue de Cristo;\nE se a razão desfalece\nNão podendo compreender isto,\nA fé basta para corroborar esta crença nos corações sinceros.", 
            "Verbum caro, panem verum\nVerbo carnem éfficit;\nFitque sanguis Christi merum:\nEt si sensus déficit,\nAd firmándum cor sincérum\nSola fides súfficit."
          ], 
          [
            "Adoremos, pois, prostrados este tão grande Sacramento:\nCedam os ritos antigos o lugar ao novo mystério\nE que a fé supra a fraqueza dos nossos sentidos.", 
            "Tantum ergo Sacraméntum\nVenerémur cérnui:\nEt antíquum documéntum\nNovo cedat ritui:\nPræstet fides supplémentum\nSénsuum deféctui."
          ], 
          [
            "Glória, honra, louvor, poder, acção de graças\nE bênçãos sejam dadas ao Pai e ao Filho:\nE dêem-se iguais louvores ao que procede de um e do outro.\nAmen.", 
            "Genitóri, Genitóque\nLaus et iubilátio:\nSalus, honor, virtus quoque\nSit et benedíctio\nProcedénti ab utróque\nCompar sit laudátio.\nAmen."
          ], 
          [
            "Chegado ao altar de repouso, depõe a Santa Reserva sobre o altar incensando-o; depois, o diácono coloca-a no pequeno tabernáculo. Recitam-se em seguida no coro as Vésperas, sem canto."
          ]
        ], 
        "id": "Post Missam", 
        "label": "Depois da Missa"
      }, 
      {
        "body": [
          [
            "Terminadas as Vésperas, o Sacerdote, assistido de seus Ministros, procede ao Desnudamento dos Altares. Ao mesmo tempo recita a Antífona Divisérunt com o Salmo 21, alternativamente com o coro."
          ], 
          [
            "*Antífona*\n*Sl 21:19*\nAnt. Dividiram entre si os meus vestidos e sobre a minha túnica jogaram sortes.\n (21:2) Deus, ó meu Deus, olhai para mim, porque me abandonastes? * Os clamores dos meus pecados afastam de mim a salvação.\n (21:3) Meu Deus, clamarei durante o dia e me não ouvireis: * clamarei de noite e não por minha culpa.\n (21:4) Mas Vós morais no lugar santo, * ó glória de Israel.\n (21:5) Em Vós esperaram nossos pais: * esperaram e os libertastes.\n (21:6) A Vós clamaram e foram salvos: * em Vós esperaram e não foram confundidos.\n (21:7) Eu, porém, sou um verme e não um homem: * opróbio dos homens e abjecção da plebe.\n (21:8) Todos os que me viram escarneceram de mim: * falaram com os lábios e menearam a cabeça.\n (21:9) Esperou no Senhor, livre-o: * salve-o, se é que o ama.\n (21:10) Pois Vós sois quem do ventre me tirou: * minha esperança desde o seio de minha mãe. Fui do útero lançado para Vós:\n (21:11) Vós sois o meu Deus desde o ventre materno, * de mim Vos não retireis:\n (21:12) Porque a tribulação está próxima: * porque não há quem me ajude.\n (21:13) Um grande número de vitelos me cercara: * vi-me sitiado de gordos touros.\n (21:14) Abriram sobre mim sua boca, * como um leão arrebatador e que ruge.\n (21:16) Meu coração tornou-se como cera derretida * no meio das minhas entranhas.\n (21:17) Meu vigor secou-se como barro queimado e minha língua pegou-se ao paladar: * e conduzistes-me até ao pó da sepultura.\n (21:18) Porquanto me rodearam muitos cães raivosos: * uma turba de malignos me assaltou.\n (21:19) Traspassaram as minhas mãos e os meus pés: * contaram todos meus ossos.\n (21:20) Estiveram-me veramente considerando e olhando: * repartiram entre si as minhas vestes e lançaram sortes sobre a minha túnica.\n (21:21) Mas Vós, ó Senhor, não afasteis de mim o vosso auxílio: * atendei à minha defesa.\n (21:22) Livrai a minha alma da espada, ó Deus: * e minha única das garras dos cães:\n (21:23) Salvai-me da boca do leão: * e a minha humildade das hastes dos unicórnios.\n (21:24) Narrarei o vosso nome aos meus irmãos: * no meio da igreja Vos louvarei.\n (21:25) Vós que temeis o Senhor, louvai-O: * vós todos, descendência de Jacób, glorificai-O.\n (21:26) Tema-O toda a posteridade de Israel: * porque Ele não desprezou nem desatendeu a súplica do pobre:\n (21:27) Nem escondeu de mim a sua face: * mas me ouviu quando O chamava.\n (21:28) A Vós dirigir-se-á o meu louvor numa grande igreja: * cumprirei os meus votos em presença dos que O temem.\n (21:29) Os pobres comerão e serão saciados: e os que buscam o Senhor louvá-l’O-ão: * os seus corações viverão pelos séculos dos séculos.\n (21:30) Lembrar-se-ão e converter-se-ão ao Senhor * todos os limites da terra:\n (21:31) E adorá-l'O-ão na sua presença * todas as famílias das gentes.\n (21:32) Porque o reino pertence ao Senhor: * e Ele reinará sobre as gentes.\n (21:33) Comeram e adoraram todos os ricos da terra: * diante d’Ele se prostraram todos os mortais\n Ant. Dividiram entre si os meus vestidos e sobre a minha túnica jogaram sortes.", 
            "*Antiphona*\n*Ps 21:19*\nAnt. Divisérunt sibi vestiménta mea: et super vestem meam misérunt sortem.\n (21:2) Deus, Deus meus, réspice in me: quare me dereliquísti? * longe a salúte mea verba delictórum meórum.\n (21:3) Deus meus, clamábo per diem, et non exáudies: * et nocte, et non ad insipiéntiam mihi.\n (21:4) Tu autem in sancto hábitas, * laus Israël.\n (21:5) In te speravérunt patres nostri: * speravérunt, et liberásti eos.\n (21:6) Ad te clamavérunt, et salvi facti sunt: * in te speravérunt, et non sunt confúsi.\n (21:7) Ego autem sum vermis, et non homo: * oppróbrium hóminum, et abjéctio plebis.\n (21:8) Omnes vidéntes me, derisérunt me: * locúti sunt lábiis, et movérunt caput.\n (21:9) Sperávit in Dómino, erípiat eum: * salvum fáciat eum, quóniam vult eum.\n (21:10) Quóniam tu es, qui extraxísti me de ventre: * spes mea ab ubéribus matris meæ. In te projéctus sum ex útero:\n (21:11) De ventre matris meæ Deus meus es tu, * ne discésseris a me:\n (21:12) Quóniam tribulátio próxima est: * quóniam non est qui ádjuvet.\n (21:13) Circumdedérunt me vítuli multi: * tauri pingues obsedérunt me.\n (21:14) Aperuérunt super me os suum, * sicut leo rápiens et rúgiens.\n (21:15) Sicut aqua effúsus sum: * et dispérsa sunt ómnia ossa mea.\n (21:15) Factum est cor meum tamquam cera liquéscens * in médio ventris mei.\n (21:16) Aruit tamquam testa virtus mea, et lingua mea adhæsit fáucibus meis: * et in púlverem mortis deduxísti me.\n (21:17) Quóniam circumdedérunt me canes multi: * concílium malignántium obsédit me.\n (21:18) Fodérunt manus meas et pedes meos: * dinumeravérunt ómnia ossa mea.\n (21:19) Ipsi vero consideravérunt et inspexérunt me: * divisérunt sibi vestiménta mea, et super vestem meam misérunt sortem.\n (21:20) Tu autem, Dómine, ne elongáveris auxílium tuum a me: * ad defensiónem meam cónspice.\n (21:21) Erue a frámea, Deus, ánimam meam: * et de manu canis únicam meam:\n (21:22) Salva me ex ore leónis: * et a córnibus unicórnium humilitátem meam.\n (21:23) Narrábo nomen tuum frátribus meis: * in médio ecclésiæ laudábo te.\n (21:24) Qui timétis Dóminum, laudáte eum: * univérsum semen Jacob, glorificáte eum.\n (21:25) Tímeat eum omne semen Israël: * quóniam non sprevit, neque despéxit deprecatiónem páuperis:\n (21:25) Nec avértit fáciem suam a me: * et cum clamárem ad eum, exaudívit me.\n (21:26) Apud te laus mea in ecclésia magna: * vota mea reddam in conspéctu timéntium eum.\n (21:27) Edent páuperes, et saturabúntur: et laudábunt Dóminum qui requírunt eum: * vivent corda eórum in sǽculum sǽculi.\n (21:28) Reminiscéntur et converténtur ad Dóminum * univérsi fines terræ:\n (21:28) Et adorábunt in conspéctu ejus * univérsæ famíliæ géntium.\n (21:29) Quóniam Dómini est regnum: * et ipse dominábitur géntium.\n (21:30) Manducavérunt et adoravérunt omnes pingues terræ: * in conspéctu ejus cadent omnes qui descéndunt in terram.\n (21:31) Et ánima mea illi vivet: * et semen meum sérviet ipsi.\n (21:32) Annuntiábitur Dómino generátio ventúra: * et annuntiábunt cœli justítiam ejus pópulo qui nascétur, quem fecit Dóminus.\nAnt. Divisérunt sibi vestiménta mea: et super vestem meam misérunt sortem."
          ]
        ], 
        "id": "Denudatione altaris", 
        "label": "Desnudação dos Altares"
      }, 
      {
        "body": [
          [
            "Depois do desnudamento dos altares, à hora marcada, o clero reune-se para cerimónia chamada Mandatúm. O Prelado ou um Sacerdote, reveste-se do amicto, alva, estola e pluvial roxo. Depois o diácono revestido (assim como o subdiácono) de paramentos brancos, canta, em tom ordinário o Evangelho: Ante diem festum Paschæ. Depois o oficiante tira a capa, cinge-se de uma toalha, e, auxiliado por seus ministros começa o lava-pés de 12 clérigos ou de 12 pobres, convidados para a cerimónia. Durante esse tempo cantam-se diversas antífonas."
          ], 
          [
            "*Antífona 1*\n*Jo 13:34*\nAnt. Dou-vos um novo mandamento: «Amai-vos uns aos outros, como vos amei», diz o Senhor.\n*Sl 118:1*\nBem-aventurados os que são puros na sua vida: e que seguem a lei do Senhor.\nAnt. Dou-vos um novo mandamento: «Amai-vos uns aos outros, como vos amei», diz o Senhor.", 
            "*Antiphona 1*\n*Joann 13:34.*\nAnt. Mandátum novum do vobis: ut diligátis ínvicem, sicut diléxi vos, dicit Dóminus.\n*Ps 118:1.*\nBeáti immaculáti in via: qui ámbulant in lege Dómini.\nAnt. Mandátum novum do vobis: ut diligátis ínvicem, sicut diléxi vos, dicit Dóminus."
          ], 
          [
            "*Antífona 2*\n*Jo 13:4,5,15*\nAnt. Depois que o Senhor se levantou da ceia, deitou água em uma bacia e começou a lavar os pés aos discípulos, deixando este exemplo.\n*Sl 47:2*\nO Senhor é grande e digno de todo o louvor na cidade de nosso Deus, na sua montanha sagrada.\nAnt. Depois que o Senhor se levantou da ceia, deitou água em uma bacia e começou a lavar os pés aos discípulos, deixando este exemplo.", 
            "*Antiphona 2*\n*Joann 13:4, 5 et 15.*\nAnt. Postquam surréxit Dóminus a cœna, misit aquam in pelvim, et cœpit laváre pedes discipulórum suórum: hoc exémplum réliquit eis.\n*Ps 47:2.*\nMagnus Dóminus, et laudábilis nimis: in civitáte Dei nostri, in monte sancto ejus.\nAnt. Postquam surréxit Dóminus a cœna, misit aquam in pelvim, et cœpit laváre pedes discipulórum suórum: hoc exémplum réliquit eis."
          ], 
          [
            "*Antífona 3*\n*Jo 13:12,13,15*\nAnt. O Senhor Jesus, depois de haver ceado com os discípulos, lavou-lhes os pés e disse-lhes: «Sabeis o que acabo de vos fazer, posto que seja vosso Senhor e Mestre? Dei-vos o exemplo, a fim de que façais o que acabo de fazer».\n*Sl 84:2*\nAbençoastes, Senhor, a vossa terra; livrastes Jacob do cativeiro.\nAnt. O Senhor Jesus, depois de haver ceado com os discípulos, lavou-lhes os pés e disse-lhes: «Sabeis o que acabo de vos fazer, posto que seja vosso Senhor e Mestre? Dei-vos o exemplo, a fim de que façais o que acabo de fazer».", 
            "*Antiphona 3*\n*Joann 13:12, 13 et 15.*\nAnt. Dóminus Jesus, postquam cenávit cum discípulis suis, lavit pedes eórum, et ait illis: «Scitis, quid fécerim vobis ego, Dóminus et Magíster? Exémplum dedi vobis, ut et vos ita faciátis».\n*Ps 84:2.*\nBenedixísti, Dómine, terram tuam: avertísti captivitátem Jacob.\nAnt. Dóminus Jesus, postquam cenávit cum discípulis suis, lavit pedes eórum, et ait illis: «Scitis, quid fécerim vobis ego, Dóminus et Magíster? Exémplum dedi vobis, ut et vos ita faciátis»."
          ], 
          [
            "*Antífona 4*\n*Jo 13:6-7,8*\nAnt. Senhor, quereis lavar-me os pés? Jesus respondeu-lhe e disse: «Se te não lavar os pés, não terás parte comigo».\nV. Porém, quando Jesus chegou junto de Simão-Pedro, este disse-Lhe:\nAnt. Senhor, quereis lavar-me os pés? Jesus respondeu-lhe e disse: «Se te não lavar os pés, não terás parte comigo».\nV. «O que faço presentemente tu o ignoras; mas sabê-lo-ás depois»\nAnt. Senhor, quereis lavar-me os pés? Jesus respondeu-lhe e disse: «Se te não lavar os pés, não terás parte comigo».", 
            "*Antiphona 4*\n*Joann 13:6-7 et 8.*\nAnt. «Dómine, tu mihi lavas pedes?» Respóndit Jesus et dixit ei: «Si non lávero tibi pedes, non habébis partem mecum».\nV. Venit ergo ad Simónem Petrum, et dixit ei Petrus.\nAnt. «Dómine, tu mihi lavas pedes?» Respóndit Jesus et dixit ei: «Si non lávero tibi pedes, non habébis partem mecum».\nV. «Quod ego fácio, tu nescis modo: scies autem póstea».\nAnt. «Dómine, tu mihi lavas pedes?» Respóndit Jesus et dixit ei: «Si non lávero tibi pedes, non habébis partem mecum»."
          ], 
          [
            "*Antífona 5*\n*Jo 13:14*\nAnt. Se Eu, vosso Senhor e Mestre, vos lavei os pés, quanto mais deveis lavar os pés uns aos outros.\n*Sl 48:2*\nÓ povos, escutai todos esta palavra. Ouvi-a, ó habitantes da terra.\nAnt. Se Eu, vosso Senhor e Mestre, vos lavei os pés, quanto mais deveis lavar os pés uns aos outros.", 
            "*Antiphona 5*\n*Joann 13:14.*\nAnt. «Si ego, Dóminus et Magíster vester, lavi vobis pedes: quanto magis debétis alter altérius laváre pedes?»\n*Ps 48:2*\nAudíte hæc, omnes gentes: áuribus percípite, qui habitátis orbem.\nAnt. «Si ego, Dóminus et Magíster vester, lavi vobis pedes: quanto magis debétis alter altérius laváre pedes?»"
          ], 
          [
            "*Antífona 6*\n*Jo 13:35*\nAnt. Todos conhecerão que sois meus discípulos, se vos amardes uns aos outros.\nV. Disse Jesus a seus discípulos.\nAnt. Todos conhecerão que sois meus discípulos, se vos amardes uns aos outros.", 
            "*Antiphona 6*\n*Joann 13:35.*\nAnt. «In hoc cognóscent omnes, quia discípuli mei estis, si dilectiónem habuéritis ad ínvicem».\nV. Dixit Jesus discípulis suis.\nAnt. «In hoc cognóscent omnes, quia discípuli mei estis, si dilectiónem habuéritis ad ínvicem»."
          ], 
          [
            "*Antífona 7*\n*1 Cor 13:13*\nAnt. Que a fé, a esperança e a caridade permaneçam em vós; mas a caridade é a maior destas três virtudes.\nV. Presentemente existem três virtudes, mas a maior das três é a caridade.\nAnt. Que a fé, a esperança e a caridade permaneçam em vós; mas a caridade é a maior destas três virtudes.", 
            "Antiphona 7*\n*1 Cor 13:13.*\nAnt. Máneant in vobis fides, spes, cáritas, tria hæc: major autem horum est cáritas.\nV. Nunc autem manent fides, spes, cáritas, tria hæc: major horum est cáritas.\nAnt. Máneant in vobis fides, spes, cáritas, tria hæc: major autem horum est cáritas."
          ], 
          [
            "*Antífona 8*\nBendita seja a Santíssima Trindade e a unidade indivisível! Cantaremos os seus louvores, porque Deus espalhou sobre nós a sua misericórdia.\nV. Bendigamos o Pai, e o Filho, e o Espírito Santo.\n*Sl 83:2-3*\nComo são amáveis os vossos tabernáculos, ó Deus dos exércitos. Minha alma voa em transportes de amor ao pensar nos átrios do Senhor.\nAnt. Bendita seja a Santíssima Trindade e a unidade indivisível! Cantaremos os seus louvores, porque Deus espalhou sobre nós a sua misericórdia.", 
            "*Antiphona 8*\nBenedícta sit sancta Trínitas atque indivísa Unitas: confitébimur ei, quia fecit nobíscum misericórdiam suam.\nV. Benedicámus Patrem, et Fílium, cum Sancto Spíritu.\n*Ps 83:2-3*\nQuam dilécta tabernácula tua, Dómine virtútum! concupíscit, et déficit ánima mea in átria Dómini.\nAnt. Benedícta sit sancta Trínitas atque indivísa Unitas: confitébimur ei, quia fecit nobíscum misericórdiam suam."
          ], 
          [
            "Antífona 9*\n*1 Jo 2; 3; 4*A\nAnt. Deus está onde estiverem a caridade e o amor.\nV. Foi o amor ele Cristo que nos reuniu.\nV. Alegremo-nos e encontremos n’Ele as delícias.\nV. Temamos e amemos Deus vivo.\nV. Amemo-nos uns aos outros, sinceramente.\nAnt. Deus esta onde estiverem a caridade e o amor.\nV. Estamos reunidos em uma única assembleia.\nV. Evitemos tudo o que possa dividir os nossos corações.\nV. Longe de nós as rixas e as dissensões.\nV. Que Cristo, nosso Deus, esteja no meio de nós.\nAnt. Deus esta onde estiverem a caridade e o amor.\nV. Fazei-nos ver com os Bem-aventurados.\nV. Vosso rosto está na glória, Cristo nosso Deus:\nV. Alegria imensa e pura.\nV. Em todos os séculos, pelos infinitos séculos. Amen.", 
            "*Antiphona 9*\n*1 Joann. 2; 3; 4*\nAnt. Ubi cáritas et amor, Deus ibi est.\nV. Congregávit nos in unum Christi amor.\nV. Exsultémus et in ipso jucundémur.\nV. Timeámus et amémus Deum vivum.\nV. Et ex corde diligámus nos sincéro.\nAnt. Ubi cáritas et amor, Deus ibi est.\nV. Simul ergo cum in unum congregámur:\nV. Ne nos mente dividámur, caveámus.\nV. Cessent júrgia malígna, cessent lites.\nV. Et in médio nostri sit Christus Deus.\nAnt. Ubi cáritas et amor, Deus ibi est.\nV. Simul quoque cum Beátis videámus\nV. Gloriánter vultum tuum, Christe Deus:\nV. Gáudium, quod est imménsum atque probum,\nV. Sǽcula per infiníta sæculórum. Amen."
          ], 
          [
            "Terminado o lava-pés, o Prelado ou aquele que lavou os pés, reveste a capa e diz:"
          ], 
          [
            "Pai nosso....\nV. E não nos deixeis cair em tentanção.\nR. Mas livrai-nos do mal.\nV. Ordenastes, Senhor, que os vossos mandamentos.\nR. Fossem bem observados.\nV. Lavastes os pés aos vossos discípulos.\nR. Não desprezeis as obras das vossas mãos.\nV. Senhor, ouvi a minha oração.\nR. E que meu clamor chegue até Vós.\nV. O Senhor seja convosco.\nR. IE com vosso espírito.\nOremos.\nSenhor, Vos imploramos, aceitai benignamente estas homenagens da nossa humildade, e, já que não hesitastes em lavar os pés aos vossos discípulos, não desprezeis o que acabámos de fazer, segundo o que nos mandastes, a fim de que, havendo sido purificados das manchas exteriores do corpo, sejamos também lavados por Vós das manchas interiores dos nossos pecados. Concedei-nos esta graça. Vós que, sendo Deus, viveis e reinais por todos os séculos dos séculos.\nR. Amen.", 
            "Pater noster…\nV. Et ne nos inducas in tentationem:\nR. Sed libera nos a malo.\nV. Tu mandásti mandáta tua, Dómine.\nR. Custodíri nimis.\nV. Tu lavásti pedes discipulórum tuórum.\nR. Opera mánuum tuárum ne despícias.\nV. Dómine, exáudi oratiónem meam.\nR. Et clamor meus ad te véniat.\nV. Dóminus vobíscum.\nR. Et cum spíritu tuo.\nOrémus.\nAdésto, Dómine, quǽsumus, offício servitútis nostræ: et quia tu discípulis tuis pedes laváre dignátus es, ne despícias ópera mánuum tuárum, quæ nobis retinénda mandásti: ut, sicut hic nobis, et a nobis exterióra abluúntur inquinaménta; sic a te ómnium nostrum interióra lavéntur peccáta. Quod ipse præstáre dignéris, qui vivis et regnas Deus: per ómnia sǽcula sæculórum.\nR. Amen."
          ]
        ], 
        "id": "Mandatum", 
        "label": "Mandatum, ou Lava-pés"
      }
    ]
  }
]
