[
  {
    "info": {
      "additional_info": [], 
      "colors": [
        "v"
      ], 
      "date": "2021-03-31", 
      "description": "", 
      "id": "tempora:Quad6-3:1:v", 
      "rank": 1, 
      "supplements": [], 
      "tempora": null, 
      "title": "Quarta-feira Santa"
    }, 
    "sections": [
      {
        "body": [
          [
            "*Fl 2:10; 2:8; 2:11*\nQue ao ser pronunciado o nome de Jesus se dobrem todos os joelhos dos que estão no céu, na terra e nos infernos; pois o Senhor fez-se obediente até à morte, e morte na cruz. Eis porque o Senhor Jesus está na glória de Deus, seu Pai.\n*Sl 101:2*\nOuvi, Senhor, a minha oração; e chegue até Vós o meu clamor.\nQue ao ser pronunciado o nome de Jesus se dobrem todos os joelhos dos que estão no céu, na terra e nos infernos; pois o Senhor fez-se obediente até à morte, e morte na cruz. Eis porque o Senhor Jesus está na glória de Deus, seu Pai.", 
            "*Phil 2:10, 8 et 11*\nIn nómine Jesu omne genu flectátur, cœléstium, terréstrium et infernórum: quia Dóminus factus est obœ́diens usque ad mortem, mortem autem crucis: ideo Dóminus Jesus Christus in glória est Dei Patris\n*Ps 101:2*\nDómine, exáudi oratiónem meam: et clamor meus ad te véniat.\nIn nómine Jesu omne genu flectátur, cœléstium, terréstrium et infernórum: quia Dóminus factus est obœ́diens usque ad mortem, mortem autem crucis: ideo Dóminus Jesus Christus in glória est Dei Patris"
          ]
        ], 
        "id": "Introitus", 
        "label": "Intróito"
      }, 
      {
        "body": [
          [
            "Concedei-nos, ó Deus omnipotente, Vos suplicamos, que, estando nós incessantemente aflitos por causa dos males que produzem os nossos pecados, deles sejamos livres pela paixão do vosso Filho Unigénito.\nQue convosco vive...", 
            "Præsta, quǽsumus, omnípotens Deus: ut, qui nostris excéssibus incessánter afflígimur, per unigéniti Fílii tui passiónem liberémur:\nQui tecum…"
          ]
        ], 
        "id": "Oratio", 
        "label": "Oração"
      }, 
      {
        "body": [
          [
            "Lição Lição do Profeta Isaías.\n*Is 63:1-7*\nEis o que diz o Senhor e Deus: «Dizei à filha de Sião: eis que chega o vosso Salvador, que traz consigo a recompensa. Quem é este que vem de Edon e de Bosra com seus vestidos imponentes? Ele é formoso no modo de vestir e majestoso no modo de caminhar! «Sou eu, cujas palavras são justas e que combato pela salvação». Porque estão tintos de vermelho os vossos vestidos, como os daqueles que esmagam as uvas do lagar? «Fui eu que estive só a pisar as uvas; ninguém esteve comigo; calquei-as aos pés no meu furor; esmaguei-as na minha ira; e o seu sangue aspergiu os meus vestidos, ficando manchado tudo quanto eu envergava! Pois o dia da vingança estava no meu coração e o tempo de resgatar os meus havia chegado. Olhei em volta de mim e não vi ninguém para me auxiliar; procurei esse auxílio e não foi possível encontrá-lo. Salvou-me, então, o meu braço; veio em meu auxílio a minha indignação. Calquei, pois, no meu furor os povos, sob os meus pés; afoguei-os no meio da minha ira e destruí todo seu poder!». Recordar-me-ei das misericórdias do Senhor. Louvá-l’O-ei pelos benefícios que nos concedeu, pois Ele é o Senhor, nosso Deus».", 
            "Léctio Isaíæ Prophétæ\n*Isa 63:1-7*\nHæc dicit Dóminus Deus: Dícite fíliæ Sion: Salvátor tuus venit: ecce, merces ejus cum eo. Quis est iste, qui venit de Edom, tinctis véstibus de Bosra? Iste formósus in stola sua, grádiens in multitúdine fortitúdinis suæ. Ego, qui loquor justítiam, et propugnátor sum ad salvándum. Quare ergo rubrum est induméntum tuum, et vestiménta tua sicut calcántium in torculári? Tórcuar calcávi solus, et de géntibus non est vir mecum: calcávi eos in furóre meo, et conculcávi eos in ira mea: et aspérsus est sanguis eórum super vestiménta mea, et ómnia induménta mea inquinávi. Dies enim ultiónis in corde meo, annus redemptiónis meæ venit. Circumspéxi, et non erat auxiliátor: quæsívi, et non fuit, qui adjuváret: et salvávit mihi bráchium meum, et indignátio mea ipsa auxiliáta est mihi. Et conculcávi pópulos in furóre meo, et inebriávi eos in indignatióne mea, et detráxi in terram virtútem eórum. Miseratiónum Dómini recordábor, laudem Dómini super ómnibus, quæ réddidit nobis Dóminus, Deus noster.\nDeo gratias."
          ]
        ], 
        "id": "LectioL1", 
        "label": "1ª Lição"
      }, 
      {
        "body": [
          [
            "*Sl 68:18; 68:2-3*\nNão volteis a vossa face ao vosso servo, mas apressai-Vos em socorrer-me, pois estou atribulado.\nV. Salvai-me, Senhor, porquanto as águas da desgraça inundaram a minha alma. Caí num profundo abysmo de lodo, onde não encontro apoio.", 
            "*Ps 68:18 et 2-3*\nNe avértas fáciem tuam a púero tuo, quóniam tríbulor: velóciter exáudi me.\nV. Salvum me fac, Deus, quóniam intravérunt aquæ usque ad ánimam meam: infíxus sum in limo profúndi, et non est substántia."
          ]
        ], 
        "id": "GradualeL1", 
        "label": "Gradual"
      }, 
      {
        "body": [
          [
            "Ó Deus, que quisestes que o vosso Filho sofresse o suplício da Cruz por nós, a fim de nos livrar do jugo inimigo, dignai-Vos conceder-nos a nós, que vossos servos, a graça de tomarmos parte na ressurreição.\nPelo mesmo nosso Senhor...", 
            "Deus, qui pro nobis Fílium tuum Crucis patíbulum subire voluísti, ut inimíci a nobis expélleres potestatem: concéde nobis fámulis tuis; ut resurrectiónis grátiam consequámur.\nPer eúndem…"
          ]
        ], 
        "id": "OratioL1", 
        "label": "Oração"
      }, 
      {
        "body": [
          [
            "Lição do Profeta Isaías.\n*Is 53:1-12*\nNaquele dias, disse Isaías: «Quem acreditou, Senhor, naquilo que ouviu de nós? A quem se revelou o braço do Senhor? Crescerá diante do Senhor, como um arbusto, como um rebento na terra seca, sem beleza nem brilho. Vimo-lo: e nada possuía que atraísse nossos olhares, nem que excitasse o nosso amor; por isso o não conhecemos. Pareceu-nos desprezível e o último dos homens: um homem roído de dores e devotado ao sofrimento! Seu rosto estava como que velado, com ar desprezível; por isso lhe não ligámos atenção alguma. Verdadeiramente, eram as nossas fraquezas que Ele tomara sobre si; eram as nossas dores com que se sobrecarrega; por isso olhámo-lo como se fora um leproso, como se fora um homem ferido por Deus e esmagado. Foi, porém, por causa das nossas iniquidades que foi ferido; por causa dos nossos crimes que foi despedaçado. O castigo, que devíamos sofrer, caiu sobre Ele para gozarmos a paz; de modo que ficámos curados com suas feridas. Andávamos todos errantes, como ovelhas perdidas; cada um de nós seguia o caminho da sua própria vontade; e, então, o Senhor impôs-Lhe o peso das nossas iniquidades. Ofereceu-se Ele mesmo, espontaneamente, para estes sofrimentos, e nem sequer abriu a boca para se queixar. Foi conduzido à morte, como uma ovelha, permanecendo silencioso, como um cordeiro quando o tosquiam. Foi levado pela opressão, depois de ter sido julgado! Foi arrancado da terra dos vivos; foi ferido por causa dos crimes do seu povo! Os ímpios hão-de guardar o seu sepulcro; mas um homem rico o sepultará após a morte, pois não praticou mal algum, nem na sua boca apareceu qualquer mentira. Aprouve ao Senhor esmagá-l’O com sofrimentos; mas, porque ofereceu a vida em expiação, verá a sua descendência prolongar-se durante muito tempo e o seu braço cumprir a vontade de Deus. Ele verá o futuro dos sofrimentos da sua alma, ficando consolado. Este meu servo é justo e com sua doutrina justificará muitos homens, sobrecarregando-se com suas iniquidades. Eis porque Lhe darei como herança muitos homens; e dividirá os despojos com os fortes, pois entregou-se voluntariamente; foi julgado criminoso; tomou sobre si os pecados de muitos e suplicou pelos transgressores da Lei».", 
            "Léctio Isaíæ Prophétæ\n*Is 53:1-12.*\nIn diébus illis: Dixit Isaías: Dómine, quis crédidit audi tui nostro? et bráchium Dómini cui revelátum est? Et ascéndet sicut virgúltum coram eo, et sicut radix de terra sitiénti: non est spécies ei neque decor: et vídimus eum, et non erat aspéctus, et desiderávimus eum: despéctum et novíssimum virórum, virum dolórum, et sciéntem infirmitátem: et quasi abscónditus vultus ejus et despéctus, unde nec reputávimus eum. Vere languóres nostros ipse tulit, et dolóres nostros ipse portávit: et nos putávimus eum quasi leprósum, et percússum a Deo, et humiliátum. Ipse autem vulnerátus est propter iniquitátes nostras, attrítus est propter scélera nostra: disciplína pacis nostræ super eum, et livóre ejus sanáti sumus. Omnes nos quasi oves errávimus, unusquísque in viam suam declinávit: et pósuit Dóminus in eo iniquitátem ómnium nostrum. Oblátus est, quia ipse vóluit, et non apéruit os suum: sicut ovis ad occisiónem ducátur, et quasi agnus coram tondénte se obmutéscet, et non apériet os suum. De angústia et de judício sublátus est: generatiónem ejus quis enarrábit? quia abscíssus est de terra vivéntium: propter scelus pópuli mei percússi eum. Et dabit ímpios pro sepultúra, et dívitem pro morte sua: eo quod iniquitátem non fécerit, neque dolus fúerit in ore ejus. Et Dóminus vóluit contérere eum in infirmitáte: si posúerit pro peccáto ánimam suam, vidébit semen longævum, et volúntas Dómini in manu ejus dirigátur. Pro eo, quod laborávit ánima ejus, vidébit, et saturábitur: in sciéntia sua justificábit ipse justus servus meus multos, et iniquitátes eórum ipse portábit. Ideo dispértiam ei plúrimos: et fórtium dívidet spólia, pro eo, quod trádidit in mortem ánimam suam, et cum scelerátis reputátus est: et ipse peccáta multórum tulit, et pro transgressóribus rogávit."
          ]
        ], 
        "id": "Lectio", 
        "label": "Epístola"
      }, 
      {
        "body": [
          [
            "*Sl. 101:2-5,14*\nSenhor, ouvi a minha oração e que meu clamor chegue até Vós.\nV. Não afasteis de mim a vossa face, e, desde que eu caia na tribulação, inclinai para mim vossos ouvidos.\nV. Em qualquer hora em que Vos invocar, não tardeis em me ouvir.\nV. Meus dias desfizeram-se, como o fumo, e os meus ossos ficaram abrasados, como a lenha que passa pela fogueira.\nV. Estou mirrado, como a palha; o meu coração desfaleceu de tal modo que até me esqueci de comer o pão.\nV. Erguei-Vos, Senhor, e compadecei-Vos de Sião, pois é chegado o tempo de ter piedade dela.", 
            "*Ps. 101:2-5, 14*\nDómine, exáudi oratiónem meam, et clamor meus ad te véniat.\nV. Ne avértas fáciem tuam a me: in quacúmque die tríbulor, inclína ad me aurem tuam.\nV. In quacúmque die invocávero te, velóciter exáudi me.\nV. Quia defecérunt sicut fumus dies mei: et ossa mea sicut in frixório confríxa sunt.\nV. Percússus sum sicut fænum, et áruit cor meum: quia oblítus sum manducáre panem meum.\nV. Tu exsúrgens, Dómine, miseréberis Sion: quia venit tempus miseréndi eius."
          ]
        ], 
        "id": "Graduale", 
        "label": "Gradual"
      }, 
      {
        "body": [
          [
            "Paixão de N. S. Jesus Cristo, segundo S. Lucas.\n*Luc 22:1-71; 23:1-53*\nNaquele tempo, aproximava-se o dia da festa dos ázimos, que se chama Páscoa, e os príncipes dos sacerdotes e os escribas procuravam maneira de matar Jesus, mas temiam o povo. Ora, Satanás entrou em Judas, chamado Iscariotes, um dos Doze Apóstolos, o qual foi combinar com os príncipes dos sacerdotes e com os magistrados a maneira como havia de entregá-l’O. Alegraram-se estes, e ajustaram dar-lhe dinheiro. Judas comprometeu a sua palavra e procurava ocasião favorável para O entregar sem ajuntamento de povo.\nEntretanto, chegou o dia dos ázimos, em que devia ser imolada a Páscoa. Jesus enviou, pois, Pedro e João, dizendo: ☩ «Ide preparar-nos Páscoa para a comermos». C. Eles perguntaram-Lhe: S. «Onde quereis que a preparemos?». C. Ele respondeu-lhes: ☩ «Logo que entrardes na cidade, encontrareis um homem, que levará um cântaro de água. Segui-o até à casa em que entrar, e direis ao pai de família dessa casa: «O Mestre manda dizer-te: «Onde está o aposento em que hei-de comer a Páscoa com meus discípulos?». Ele vos mostrará uma grande sala ornada. Preparai aí o que é preciso». C. Indo eles, encontraram como Jesus lhes dissera e prepararam a Páscoa.\nChegada a hora, Jesus assentou-se à mesa com os Doze Apóstolos, e disse-lhes: ☩ «Tenho desejado ardentemente comer convosco esta Páscoa antes de morrer; pois, digo-vos, não tornarei mais a comê-la, até que ela se cumpra no reino de Deus». C. Logo, segurando no cálice, deu graças a Deus e disse: ☩ «Tomai e distribuí-o entre vós, porque, digo-vos, não beberei mais do fruto da videira até que venha o reino de Deus». C. E, havendo segurado no pão, deu graças, partiu-o e deu-lho, dizendo: ☩ «Isto é o meu corpo, que se dá por vós. Fazei isto em memória de mim». C. Tomou, também, igualmente, o cálice, depois de cear, e disse: ☩ «Este cálice é o Novo Testamento no meu sangue que será derramado por vós. Entretanto, eis que a mão do que me há-de entregar está comigo à mesa. Na verdade, o Filho do homem vai morrer, segundo o que está determinado; mas infeliz do homem por quem Ele há-de ser entregue!». C. Então começaram a perguntar uns aos outros qual seria o que faria tal coisa?! E levantou-se entre os Apóstolos uma contenda para saber qual deles se devia julgar o maior. Porém, Jesus disse-lhes: ☩ «Os soberanos dos povos dominam sobre estes, e os que têm autoridade neles são apelidados benfeitores. Mas vós não deveis ser assim; antes, o que é maior, entre vós, seja como o mais pequeno; e o que manda seja como o que obedece. Na verdade, qual será o superior? O que está à mesa ou o que serve? Certamente é o que está à mesa. Eu, porém, estou no meio de vós, como quem serve. Vós sois aqueles que haveis de permanecer comigo nas tentações; por isso vos preparo um reino, como meu Pai o preparou para mim, para que possais comer e beber à minha mesa no meu reino, e vos assenteis em tronos, julgando as doze tribos de Israel». C. Disse, então, o Senhor: ☩ «Simão, Simão, eis que Satanás vos tenta com instância para vos joeirar, como trigo; mas supliquei por ti, para que a tua fé não desfaleça; e tu, depois de te converteres, confirma os teus irmãos». C. Pedro respondeu-Lhe: S. «Senhor, estou pronto para ir convosco, quer para o cárcere, quer para a morte». C. Ao que Jesus lhe respondeu: ☩ «Digo-te, Pedro: não cantará hoje o galo sem que tu digas três vezes que me não conheces!». C. E continuou a dizer-lhes: ☩ «Quando vos enviei sem saco, nem bolsa, nem sapatos, porventura vos faltou alguma coisa?». C. Responderam-Lhe eles: S. «Nada». C. E prosseguiu: ☩ «Pois, agora, quem tem bolsa que a tome; e o mesmo quem tem saco; e aquele que o não tem venda a túnica para comprar espada; pois Eu vo-lo digo: é necessário que se cumpra em mim o que está escrito: «foi julgado como os malfeitores». Porquanto, as coisas que foram ditas a meu respeito aproximam-se do seu fim». C. Eles, porém, disseram-Lhe: S. «Senhor, estão aqui duas espadas». C. Jesus respondeu-lhes: ☩ «Basta!».\nC. Havendo Jesus saído, dirigiu-se, segundo o costume, ao monte das Oliveiras, acompanhado dos discípulos. Quando chegou àquele lugar, disse-lhes: ☩ «Orai, para que não entreis em tentação». C. Depois afastou-se deles, à distância de um tiro de pedra, e, posto de joelhos, orava, dizendo: ☩ «Pai, se é do vosso agrado, afastai de mim este cálice! Mas que se não faça a minha vontade, e sim a vossa». C. E apareceu-Lhe um Anjo do céu, que o confortava. Entrando na agonia, rezava mais instantemente. Veio-lhe um suor, como gotas de sangue, que corria até à terra. Levantando-se da oração, veio ter com os discípulos, que achou dormindo, por causa da tristeza, e disse-lhes: «Porque dormis? Erguei-vos; orai, para não cairdes em tentação». C. Ainda Jesus falava, quando veio ter com Ele uma multidão de gente, na frente da qual vinha Judas, um dos Doze, que se aproximou de Jesus para o beijar. Jesus disse-lhe: ☩ «Judas, com um ósculo entregas o Filho do homem?!». C. Então, os que estavam com Jesus, vendo o que ia acontecer, disseram-Lhe: S. «Senhor, passemo-los à espada?». C. Logo um deles feriu um servo do sumo sacerdote, cortando-lhe a orelha direita. Porém, Jesus, respondendo, disse: ☩ «Deixai-os por agora». C. E, havendo tocado na orelha do ferido, sarou-o. Depois, dirigindo-se aos que tinham vindo contra Ele - príncipes dos sacerdotes, magistrados do templo e anciãos - continuou: ☩ «Viestes com espadas e paus, como se Eu fora um ladrão? Quando estava todos os dias convosco no templo nunca ousastes pôr-me a mão; mas agora eis que chega a vossa hora e a do poder das trevas». C. E prenderam-n’O, conduzindo-O para casa do sumo sacerdote. Pedro seguia-O de longe.\nAcenderam fogo no meio do pátio e assentaram-se em torno. Pedro estava no meio de todos. Viu-o uma criada, e, olhando-o fixamente, disse: S. «Este também estava com Ele». C. Pedro negou, dizendo: S. «Mulher, não O conheço». C. Passado pouco tempo, um outro, vendo-o, disse: S. «Tu também és dos deles». C. E Pedro respondeu: S. «Ó homem, não sou». C. Passado um intervalo, cerca de uma hora, afirmou outro, dizendo: S. «Com certeza este estava também com Ele, pois é galileu». C. Pedro disse: S. «Homem, não sei o que dizes». C. No mesmo instante cantou o galo; e, voltando-se o Senhor, fitou Pedro. Então lembrou-se este da palavra que o Senhor lhe havia dito: «Antes de o galo cantar, negar-me-ás três vezes». E, saindo do pátio, começou a chorar amargamente!\nEntretanto, aqueles que haviam prendido Jesus, escarneciam d’Ele, batendo-Lhe. Vendaram-Lhe os olhos, batiam-Lhe no rosto e interrogavam-n’O, dizendo: S. «Adivinha quem te bateu?». C. Proferiram também muitas blasfémias contra Ele. De manhã cedo reuniram-se os anciãos do povo, os príncipes dos sacerdotes e os escribas e levaram Jesus a esse conselho, dizendo: S. «Se tu és o Cristo, diz-no-lo». C. Jesus respondeu: ☩ «Se vo-lo disser, me não acreditareis; e, se vos interrogar, me não respondereis, nem me deixareis ir embora. Contudo, depois disto, assentar-se-á o Filho do homem à direita do poder de Deus». C. Disseram então todos: S. «Portanto, és tu Filho de Deus?». C. Ele respondeu: ☩ «Vós dizeis que eu o sou». C. Continuaram eles: S. «Que mais provas queremos? Ouvimo-lo, dito pela sua boca». C. E toda a assembleia se levantou, conduzindo Jesus à presença de Pilatos. Começaram então a acusar Jesus, dizendo: S. «Encontrámos este homem sublevando a nossa nação, proibindo que se pague o tributo a César e dizendo que é o Cristo-Rei». C. Pilatos interrogou-O: S. «Sois o Rei dos judeus?». C. Jesus respondeu: ☩ «Tu o dizes». C. Então disse Pilatos aos príncipes dos sacerdotes e ao povo: S. «Eu não encontro crime algum neste homem». C. Porém, eles insistiam, dizendo: S. «Subleva o povo com a doutrina que ensina em toda a Judeia, começando na Galileia até aqui». C. Ouvindo Pilatos falar na Galileia, perguntou se este homem era galileu. Sabendo, pois, que pertencia à jurisdição de Herodes, remeteu-O a este, que se encontrava em Jerusalém naquele dia.\nHerodes, vendo Jesus, alegrou-se muito, porque havia muito tempo já que tinha desejo de O ver, pois ouvia dizer a seu respeito muitas coisas e esperava vê-l’O praticar algum milagre. Dirigiu-Lhe, pois, muitas perguntas; mas a nenhuma Jesus respondeu. Estavam presentes os príncipes dos sacerdotes e os escribas, que O acusavam continuamente. Herodes, bem como os seus soldados, desprezaram-n’O e zombaram d’Ele. E vestiram-Lhe uma túnica branca, devolvendo-O Herodes a Pilatos. Neste dia reconciliaram-se Herodes e Pilatos e tornaram-se amigos, pois até então eram inimigos. Logo, Pilatos reuniu os príncipes dos sacerdotes, os magistrados e o povo, dizendo: S. «Apresentastes-me este homem como desorientador do povo; ora, interrugando-O diante de vós, lhe não encontrei nenhum dos crimes de que O acusais. Do mesmo modo Herodes (pois bem sabeis que lh’O enviei) nada apurou contra Ele que mereça o castigo de morte. Vou, pois, castigá-l’O, mas depois libertá-l’O-ei». C. Pilatos estava obrigado pela Páscoa a soltar um criminoso. E toda a multidão começou a gritar ao mesmo tempo; S. «Condena este e solta Barrabás». C. Havia Barrabás sido preso por causa de uma sedição que se fizera na cidade e de um homicídio. Novamente Pilatos, querendo soltar Jesus, lhes falou; porém, a multidão gritava cada vez mais, dizendo: S. «Crucificai-O, crucificai-O!». C. Pela terceira vez disse-lhes Pilatos: S. «Pois que mal fez Ele? Não encontro n’Ele nada que mereça a morte. Contudo, castigá-l’O-ei, e depois soltá-l’O-ei». C. Porém, eles instantemente clamavam, pedindo que fosse crucificado, sendo o clamor cada vez mais forte. Pilatos ordenou então que se fizesse como pediam, soltando o que estava no cárcere por causa do crime de homicídio e sedição, como reclamavam, e entregando-lhes Jesus, para que Lhe fizessem o que mais lhes agradasse.\nLevando-O eles já, detiveram um certo Simão, de Cirene, que vinha de uma propriedade, e puseram-lhe aos ombros a cruz para a levar atrás de Jesus. Seguia-O uma grande multidão de povo de mulheres, que choravam e O lamentavam. Voltando-se Jesus para elas, disse: ☩ «Filhas de Jerusalém, não choreis por mim; chorai antes por vós e pelos vossos filhos; porque dias virão em que se dirá: bem-aventuradas as estéreis e as entranhas que não geraram e os peitos que não amamentaram! Então começarão a dizer às montanhas: caí em cima de nós! E às colinas: cobri-nos! Porquanto, se a lenha verde é tratada assim, que acontecerá com a lenha seca?!» C. Os soldados conduziam também com Ele dois malfeitores, para lhes dar a morte. Chegados que foram ao Calvário, crucificaram-n’O, assim como aos ladrões, ficando um à direita e o outro à esquerda. E Jesus dizia: ☩ «Pai, perdoai-lhes, porque não sabem o que fazem». C. Depois, dividiram os seus vestidos, tirando-os à sorte. O povo estava voltado para Jesus, olhando-O, e os príncipes dos sacerdotes juntavam-se com outros do povo para O escarnecerem, dizendo: S. «Salvou os outros; que se salve, pois, a si mesmo, se porventura é o Cristo, escolhido de Deus». C. Os soldados mofavam também d’Ele, oferecendo-Lhe vinagre e dizendo: S. «Se sois o Rei dos judeus, salvai-Vos». C. Por cima da sua cabeça estava esta inscrição, escrita em letras gregas, latinas e hebraicas: «Este é o Rei dos judeus!». Um dos ladrões que estavam pendurados blasfemava contra Ele, dizendo: S. «Se sois o Cristo, salvai-Vos a Vós e salvai-nos a nós». C. E o outro repreendia-o, dizendo: S. «Não tendes temor de Deus, nem ainda condenado ao suplício?! Na verdade, fomos condenados com justiça, pois recebemos o que as nossas acções merecem; mas Ele não fez mal algum». C. E dizia a Jesus: S. «Senhor, lembrai-Vos de mim quando entrardes no vosso reino!». C. Jesus respondeu-lhe: ☩ «Em verdade te digo: hoje estarás comigo no Paraíso». C. Era quase a hora sexta; eis que toda a terra se cobriu de trevas até quase à hora nona. Então o sol escureceu e o véu do templo rasgou-se ao meio, de alto a baixo. E Jesus deu um grande brado, dizendo: ☩ «Pai, nas vossas mãos entrego o meu espírito». C. Proferidas estas palavras, Jesus expirou!\n(Aqui a ajoelha-se durante alguns instantes, meditando-se no que se leu.)\nVendo o centurião o que havia acontecido, glorificou o Senhor e disse: S. «Verdadeiramente este homem era justo!». C. Todo o povo que assistia a este espectáculo e via o que se passava retirava-se, batendo no peito. E os que eram conhecidos de Jesus estavam vendo estas coisas à distância com as mulheres que O haviam acompanhado desde a Galileia.\n-\n\nÓ omnipotente Deus, assim como purificastes os lábios do Profeta Isaías com uma brasa de fogo, assim também purificais agora o meu coração e os meus lábios. Dignai-Vos, pela vossa benigna misericórdia, purificar-me inteiramente, para que possa dignamente anunciar o vosso Evangelho. Amen.\nD. Dignai-Vos, Senhor, abençoar-me.\nS. Que o Senhor esteja no vosso coração e nos vossos lábios, para que possa digna e devidamente anunciar seu Evangelho. Amen.\nEm nome do Pai, e do Filho e do ☩ Espírito Santo. Amen.\n\nHavia um homem chamado José, membro do conselho, homem bom e justo, que não concordara nem com o conselho dos outros, nem com suas obras. Era de Arimateia, cidade da Judeia, e esperava o reino de Deus. Então, foi encontrar Pilatos, pediu-lhe o corpo de Jesus, desceu-O da cruz, amortalhou-O em um lençol e depositou-O em um sepulcro aberto na rocha, que ainda não servira para ninguém.", 
            "Pássio Dómini nostri Jesu Christi secúndum Lucam.\n*Luc 22:1-71; 23:1-53*\nIn illo témpore: Appropinquábat dies festus azymórum, qui dícitur Pascha: et quærébant príncipes sacerdótum et scribæ, quómodo Jesum interfícerent: timébant vero plebem. Intrávit autem sátanas in Judam, qui cognominabátur Iscariótes, unum de duódecim. Et ábiit, et locútus est cum princípibus sacerdótum et magistrátibus, quemádmodum illum tráderet eis. Et gavísi sunt, et pacti sunt pecúniam illi dare. Et spopóndit. Et quærébat opportunitátem, ut tráderet illum sine turbis. Venit autem dies azymórum, in qua necésse erat occídi pascha. Et misit Petrum et Joánnem, dicens: J. Eúntes paráte nobis pascha, ut manducémus. C. At illi dixérunt: S. Ubi vis parémus? C. Et dixit ad eos: J. Ecce, introëúntibus vobis in civitátem, occúrret vobis homo quidam ámphoram aquæ portans: sequímini eum in domum, in quam intrat, et dicétis patrifamílias domus: Dicit tibi Magister: Ubi est diversórium, ubi pascha cum discípulis meis mandúcem? Et ipse osténdet vobis cenáculum magnum stratum, et ibi paráte. C. Eúntes autem invenérunt, sicut dixit illis, et paravérunt pascha. Et cum facta esset hora, discúbuit, et duódecim Apóstoli cum eo. Et ait illis: J. Desidério desiderávi hoc pascha manducáre vobíscum, ántequam pátiar. Dico enim vobis, quia ex hoc non manducábo illud, donec impleátur in regno Dei. C. Et accépto cálice, grátias egit, et dixit: J. Accípite, et divídite inter vos. Dico enim vobis, quod non bibam de generatióne vitis, donec regnum Dei véniat. C. Et accépto pane, grátias egit, et fregit, et dedit eis, dicens: J. Hoc est corpus meum, quod pro vobis datur: hoc fácite in meam commemoratiónem. C. Simíliter et cálicem, postquam cenávit, dicens: J. Hic est calix novum Testaméntum in sánguine meo, qui pro vobis fundétur. Verúmtamen ecce manus tradéntis me mecum est in mensa. Et quidem Fílius hóminis, secúndum quod definítum est, vadit: verúmtamen væ hómini illi, per quem tradétur. C. Et ipsi cœpérunt quærere inter se, quis esset ex eis, qui hoc factúrus esset. Facta est autem et conténtio inter eos, quis eórum viderétur esse major. Dixit autem eis: J. Reges géntium dominántur eórum: et qui potestátem habent super eos, benéfici vocántur. Vos autem non sic: sed qui major est in vobis, fiat sicut minor: et qui præcéssor est, sicut ministrátor. Nam quis major est, qui recúmbit, an qui minístrat? nonne qui recúmbit? Ego autem in médio vestrum sum, sicut qui minístrat: vos autem estis, qui permansístis mecum in tentatiónibus meis. Et ego dispóno vobis, sicut dispósuit mihi Pater meus regnum, ut edátis et bibátis super mensam meam in regno meo: et sedeátis super thronos, judicántes duódecim tribus Israël. C. Ait autem Dóminus: J. Simon, Simon, ecce, sátanas expetívit vos, ut cribráret sicut tríticum: ego autem rogávi pro te, ut non defíciat fides tua: et tu aliquándo convérsus confírma fratres tuos. C. Qui dixit ei: S. Dómine, tecum parátus sum, et in cárcerem et in mortem ire. C. At ille dixit: Dico tibi, Petre: Non cantábit hódie gallus, donec ter ábneges nosse me. C. Et dixit eis: J. Quando misi vos sine sǽculo et pera et calceaméntis, numquid aliquid défuit vobis? C. At illi dixérunt: S. Nihil. C. Dixit ergo eis: J. Sed nunc, qui habet sǽculum, tollat simíliter et peram: et qui non habet, vendat túnicam suam, et emat gládium: Dico enim vobis, quóniam adhuc hoc, quod scriptum est, oportet impléri in me: Et cum iníquis deputátus est. Etenim ea, quæ sunt de me, finem habent. C. At illi dixérunt: S. Dómine, ecce duo gládii hic. C. At ille dixit eis: J. Satis est. C. Et egréssus ibat secúndum consuetúdinem in montem Olivárum.\nSecúti sunt autem illum et discípuli. Et cum pervenísset ad locum, dixit illis: J. Oráte, ne intrétis in tentatiónem. C. Et ipse avúlsus est ab eis, quantum jactus est lápidis, et pósitis génibus orábat, dicens: J. Pater, si vis, transfer cálicem istum a me: verúmtamen non mea volúntas, sed tua fiat. C. Appáruit autem illi Angelus de cœlo, ccnfórtans eum. Et factus in agónia, prolíxius orábat. Et factus est sudor ejus, sicut guttæ sánguinis decurréntis in terram. Et cum surrexísset ab oratióne, et venísset ad discípulos suos, invénit eos dormiéntes præ tristítia. Et ait illis: J.Quid dormítis? súrgite, oráte, ne intrétis in tentatiónem. C. Adhuc eo loquénte, ecce turba: et qui vocabátur Judas, unus de duódecim, antecedébat eos: et appropinquávit Jesu, ut oscularétur eum. Jesus autem dixit illi: J. Juda, ósculo Fílium hóminis tradis? C. Vidéntes autem hi, qui circa ipsum erant, quod futúrum erat, dixérunt ei: S. Dómine, si percútimus in gladio? C. Et percússit unus ex illis servum príncipis sacerdótum, et amputávit aurículam ejus déxteram. Respóndens autem Jesus, ait: J. Sínite usque huc. C. Et cum tetigísset aurículam ejus, sanávit eum. Dixit autem Jesus ad eos, qui vénerant ad se, príncipes sacerdótum et magistrátus templi et senióres: J. Quasi ad latrónem exístis cum gládiis et fústibus? Cum cotídie vobíscum fúerim in templo, non extendístis manus in me: sed hæc est hora vestra et potéstas tenebrárum. C. Comprehendéntes autem eum, duxérunt ad domum príncipis sacerdótum: Petrus vero sequebátur a longe. Accénso autem igne in médio átrii, et circumsedéntibus illis, erat Petrus in médio eórum. Quem cum vidísset ancílla quædam sedéntem ad lumen, et eum fuísset intúita, dixit: S. Et hic cum illo erat. C. At ille negávit eum, dicens: S. Múlier, non novi illum. C. Et post pusíllum álius videns eum, dixit: S. Et tu de illis es. C. Petrus vero ait: S. O homo, non sum. C. Et intervállo facto quasi horæ uníus, álius quidam affirmábat, dicens: S. Vere et hic cum illo erat: nam et Galilæus est. C. Et ait Petrus: S. Homo, néscio, quid dicis. C. Et contínuo adhuc illo loquénte cantávit gallus. Et convérsus Dóminus respéxit Petrum. Et recordátus est Petrus verbi Dómini, sicut díxerat: Quia priúsquam gallus cantet, ter me negábis. Et egréssus foras Petrus flevit amáre. Et viri, qui tenébant illum, illudébant ei, cædéntes. Et velavérunt eum et percutiébant fáciem ejus: et interrogábant eum, dicéntes: S. Prophetíza, quis est, qui te percússit? C. Et alia multa blasphemántes dicébant in eum. Et ut factus est dies, convenérunt senióres plebis et príncipes sacerdótum et scribæ, et duxérunt illum in concílium suum, dicentes: S. Si tu es Christus, dic nobis. C. Et ait illis: J. Si vobis díxero, non credétis mihi: si autem et interrogávero, non respondébitis mihi, neque dimíttétis. Ex hoc autem erit Fílius hóminis sedens a dextris virtútis Dei. C. Dixérunt autem omnes: S. Tu ergo es Fílius Dei? C. Qui ait: J. Vos dicitis, quia ego sum. C. At illi dixérunt: S. Quid adhuc desiderámus testimónium? Ipsi enim audívimus de ore ejus. C. Et surgens omnis multitúdo eórum, duxérunt illum ad Pilátum. Cœpérunt autem illum accusáre, dicéntes: S. Hunc invénimus subverténtem gentem nostram, et prohibéntem tribúta dare Cæsari, et dicéntem se Christum regem esse. C. Pilátus autem interrogávit eum, dicens: S. Tu es Rex Judæórum? C. At ille respóndens, ait: J. Tu dicis. C. Ait autem Pilátus ad príncipes sacerdótum et turbas: S. Nihil invénio causæ in hoc hómine. C. At illi invalescébant, dicéntes: S. Cómmovet pópulum, docens per univérsam Judæam, incípiens a Galilæa usque huc. C. Pilátus autem áudiens Galilæam, interrogávit, si homo Galilæus esset. Et ut cognóvit, quod de Heródis potestáte esset, remísit eum ad Heródem, qui et ipse Jerosólymis erat illis diébus. Heródes autem, viso Jesu, gavísus est valde. Erat enim cúpiens ex multo témpore vidére eum, eo quod audíerat multa de eo, et sperábat signum áliquod vidére ab eo fíeri. Interrogábat autem eum multis sermónibus. At ipse nihil illi respondébat. Stabant autem príncipes sacerdótum et scribæ, constánter accusántes eum. Sprevit autem illum Heródes cum exércitu suo: et illúsit indútum veste alba, et remísit ad Pilátum. Et facti sunt amíci Heródes et Pilátus in ipsa die: nam ántea inimíci erant ad ínvicem. Pilátus autem, convocátis princípibus sacerdótum et magistrátibus et plebe, dixit ad illos: S. Obtulístis mihi hunc hóminem, quasi averténtem pópulum, et ecce, ego coram vobis intérrogans, nullam causam invéni in hómine isto ex his, in quibus eum accusátis. Sed neque Heródes: nam remísi vos ad illum, et ecce, nihil dignum morte actum est ei. Emendátum ergo illum dimíttam. C. Necésse autem habébat dimíttere eis per diem festum, unum. Exclamávit autem simul univérsa turba, dicens: S. Tolle hunc, et dimítte nobis Barábbam. C. Qui erat propter seditiónem quandam fáciam in civitáte et homicídium missus in cárcerem. Iterum autem Pilátus locútus est ad eos, volens dimíttere Jesum. At illi succlamábant, dicéntes: S. Crucifíge, crucifíge eum. C. Ille autem tértio dixit ad illos: S. Quid enim mali fecit iste? Nullam causam mortis invénio in eo: corrípiam ergo illum et dimíttam. C. At illi instábant vócibus magnis, postulántes, ut crucifigerétur. Et invalescébant voces eórum. Et Pilátus adjudicávit fíeri petitiónem eórum. Dimísit autem illis eum, qui propter homicídium et seditiónem missus fúerat in cárcerem, quem petébant: Jesum vero trádidit voluntáti eórum. Et cum dúcerent eum, apprehendérunt Simónem quendam Cyrenénsem, veniéntem de villa: et imposuérunt illi crucem portáre post Jesum. Sequebátur autem illum multa turba pópuli, et mulíerum, quæ plangébant et lamentabántur eum. Convérsus autem ad illas Jesus dixit: J. Filiæ Jerúsalem, nolíte flere super me, sed super vos ipsas flete et super fílios vestros. Quóniam ecce vénient dies, in quibus dicent: Beátæ stériles, et veníres, qui non genuérunt, et úbera, quæ non lactavérunt. Tunc incípient dícere móntibus: Cádite super nos; et cóllibus: Operíte nos. Quia si in víridi ligno hæc fáciunt, in árido quid fiet? C. Ducebántur autem et alii duo nequam cum eo, ut interficeréntur. Et postquam venérunt in locum, qui vocátur Calváriæ, ibi crucifixérunt eum: et latrónes, unum a dextris et álterum a sinístris. Jesus autem dicebat: J. Pater, dimítte illis: non enim sciunt, quid fáciunt. C. Dividéntes vero vestiménta ejus, misérunt sortes. Et stabat pópulus spectans, et deridébant eum príncipes cum eis, dicéntes: S. Alios salvos fecit: se salvum fáciat, si hic est Christus Dei electus. C. Illudébant autem ei et mílites accedéntes, et acétum offeréntes ei, et dicéntes: S. Si tu es Rex Judæórum, salvum te fac. C. Erat autem et superscríptio scripta super eum lítteris græcis et latínis et hebráicis: Hic est Rex Judæórum. Unus autem de his, qui pendébant, latrónibus, blasphemábat eum, dicens: S. Si tu es Christus, salvum fac temetípsum, et nos. C. Respóndens autem alter increpábat eum, dicens: S. Neque tu times Deum, quod in eadem damnatióne es. Et nos quidem juste, nam digna factis recípimus: hic vero nihil mali gessit. C. Et dicebat ad Jesum: S. Dómine, meménto mei, cum véneris in regnum tuum. C. Et dixit illi Jesus: J. Amen, dico tibi: Hódie mecum eris in paradíso. C. Erat autem fere hora sexta, et ténebræ factæ sunt in univérsam terram usque in horam nonam. Et obscurátus est sol: et velum templi scissum est médium. Et clamans voce magna Jesus, ait: J. Pater, in manus tuas comméndo spíritum meum. C. Et hæc dicens, exspirávit. (Hic genuflectitur, et pausatur aliquántulum) Videns autem centúrio quod factum fúerat, glorificávit Deum, dicens: S. Vere hic homo justus erat. C. Et omnis turba eórum, qui simul áderant ad spectáculum istud et vidébant, quæ fiébant, percutiéntes péctora sua revertebántur. Stabant autem omnes noti ejus a longe, et mulíeres, quæ secútæ eum erant a Galilǽa, hæc vidéntes."
          ]
        ], 
        "id": "Evangelium", 
        "label": "Evangelho"
      }, 
      {
        "body": [
          [
            "*Sl 101:2-3*\nSenhor, ouvi a minha oração e que meu clamor chegue até Vós; não afasteis de mim a vossa face.", 
            "*Ps 101:2-3*\nDómine, exáudi oratiónem meam, et clamor meus ad te pervéniat: ne avértas fáciem tuam a me."
          ]
        ], 
        "id": "Offertorium", 
        "label": "Ofertório"
      }, 
      {
        "body": [
          [
            "Aceitai, Senhor, Vos suplicamos, o dom que Vos é oferecido, e pela vossa bondade permiti que nos enchamos de santos afectos, enquanto celebramos o mystério da Paixão de vosso Filho, nosso Senhor.\nPelo mesmo nosso Senhor...", 
            "Súscipe, quǽsumus, Dómine, munus oblátum, et dignánter operáre: ut, quod passiónis Fílii tui, Dómini nostri, mystério gérimus, piis afféctibus consequámur.\nPer eúndem…"
          ]
        ], 
        "id": "Secreta", 
        "label": "Secreta"
      }, 
      {
        "body": [
          [
            "*da Santa Cruz*\nÉ verdadeiramente digno e justo, racional e salutar render-Vos graças em todos os lugares e sempre, ó Senhor santo, Pai omnipotente, eterno Deus, que estabelecestes na árvore da Cruz a salvação do género humano, para que renascesse a vida, onde a morte houvera princípio, e que aquilo que outrora vencera na árvore, fosse vencido na árvore também, por Jesus Cristo, nosso Senhor: pelo qual os Anjos louvam a vossa majestade, as Dominações a adoram, as Potestades a reverenciam, os Céus, as Virtudes dos Céus e os bem-aventurados Serafins a celebram em comuns transportes de alegria: aos quais, Vos suplicamos, permiti que se unam as nossas vozes, dizendo em humilde e suplicante confissão:", 
            "*de Sancta Cruce*\nVere dignum et justum est, æquum et salutáre, nos tibi semper et ubíque grátias ágere: Dómine sancte, Pater omnípotens, ætérne Deus: Qui salútem humáni géneris in ligno Crucis constituísti: ut, unde mors oriebátur, inde vita resúrgeret: et, qui in ligno vincébat, in ligno quoque vincerétur: per Christum, Dóminum nostrum. Per quem majestátem tuam laudant Angeli, adórant Dominatiónes, tremunt Potestátes. Coeli coelorúmque Virtútes ac beáta Séraphim sócia exsultatióne concélebrant. Cum quibus et nostras voces ut admítti júbeas, deprecámur, súpplici confessióne dicéntes:"
          ]
        ], 
        "id": "Prefatio", 
        "label": "Prefácio"
      }, 
      {
        "body": [
          [
            "*Sl 101:13; 101:14*\nMisturei as minhas lágrimas com a minha bebida; porque, depois de haver sido elevado, me esmagastes, como palha. Mas Vós, Senhor, reinais eternamente. Erguei-Vos e compadecei-Vos de Sião, porque chegou o tempo que deveis compadecer-Vos dela.", 
            "*Ps 10:13 et 14.*\nPotum meum cum fletu temperábam: quia élevans allisísti me: et ego sicut fænum árui: tu autem, Dómine, in ætérnum pérmanes: tu exsúrgens miseréberis Sion, quia venit tempus miseréndi ejus."
          ]
        ], 
        "id": "Communio", 
        "label": "Comúnio"
      }, 
      {
        "body": [
          [
            "Ó Deus omnipotente, concedei aos nossos sentidos a graça de acreditarmos confiadamente que foi pela morte temporal de vosso Filho (que estes venerandos mystérios comemoram) que nos alcançastes o dom da vida eterna.\nPelo mesmo nosso Senhor...", 
            "Largíre sénsibus nostris, omnípotens Deus: ut, per temporálem Fílii tui mortem, quam mystéria veneránda testántur, vitam te nobis dedísse perpétuam confidámus.\nPer eúndem…"
          ]
        ], 
        "id": "Postcommunio", 
        "label": "Postcomúnio"
      }, 
      {
        "body": [
          [
            "*Oração sobre o povo*\nOremos.\nInclinai as vossas cabeças diante de Deus.\nVos imploramos, Senhor, dignai-Vos lançar vossos olhares para esta vossa família, pela qual nosso Senhor Jesus Cristo não hesitou em se entregar às mãos dos criminosos e em sofrer o suplício da cruz.\nQue convosco vive...", 
            "*Oratio super populum*\nOrémus.\nHumiliáte cápita vestra Deo.\nRéspice, quǽsumus, Dómine, super hanc famíliam tuam, pro qua Dóminus noster Jesus Christus non dubitávit mánibus tradi nocéntium, et Crucis subíre torméntum:\nQui tecum…"
          ]
        ], 
        "id": "Super populum", 
        "label": "Sobre o povo"
      }
    ]
  }
]
