[
  {
    "info": {
      "additional_info": [], 
      "colors": [
        "v"
      ], 
      "date": "2021-12-19", 
      "description": "", 
      "id": "tempora:Adv4-0:1:v", 
      "rank": 1, 
      "supplements": [], 
      "tempora": null, 
      "title": "4º Domingo do Advento"
    }, 
    "sections": [
      {
        "body": [
          [
            "*Is 45:8*\nÓ céus, derramai dessas alturas o vosso orvalho: e que as nuvens chovam o Justo! Abra-se a terra e floresça o Salvador!\n*Sl 18:2*\nOs céus proclamam a glória de Deus: e o firmamento anuncia as obras das suas mãos.\nGlória ao Pai.\nÓ céus, derramai dessas alturas o vosso orvalho: e que as nuvens chovam o Justo! Abra-se a terra e floresça o Salvador!", 
            "*Isa 45:8*\nRoráte, cœli, désuper, et nubes pluant justum: aperiátur terra, et gérminet Salvatórem\n*Ps 18:2*\nCœli enárrant glóriam Dei: et ópera mánuum ejus annúntiat firmaméntum.\nGlória Patri…\nRoráte, cœli, désuper, et nubes pluant justum: aperiátur terra, et gérminet Salvatórem"
          ]
        ], 
        "id": "Introitus", 
        "label": "Intróito"
      }, 
      {
        "body": [
          [
            "Manifestai, Senhor, o vosso poder e «vinde»; e socorrei-nos com vosso infinito poder, a fim de que, com o auxílio da vossa graça, a vossa misericordiosa indulgência se digne apressar a chegada do remédio de que os nossos pecados necessitam.\nÓ Vós, que viveis...", 
            "Excita, quǽsumus, Dómine, poténtiam tuam, et veni: et magna nobis virtúte succúrre; ut per auxílium grátiæ tuæ, quod nostra peccáta præpédiunt, indulgéntiæ tuæ propitiatiónis accéleret:\nQui vivis…"
          ]
        ], 
        "id": "Oratio", 
        "label": "Oração"
      }, 
      {
        "body": [
          [
            "Lição da Ep.ª do B. Ap.º Paulo aos Coríntios.\n*1 Cor. 4:1-5*\nMeus irmãos: Que os homens nos considerem como ministros de Cristo e distribuidores dos méritos de Deus. Ora, as qualidades que se deseja que os ministros tenham é que sejam fiéis. Quanto a mim, bem pouco me importa ser julgado por vós ou por um tribunal humano: e nem eu a mim mesmo me julgo. Na verdade, a minha consciência me não repreende de cousa alguma; contudo, nem por isso me julgo justificado, pois o meu juiz é o Senhor. Eis por que não deveis julgar antes do tempo, antes que venha o Senhor, que iluminará o que está nas trevas e manifestará os mais secretos desígnios do coração. Então cada um receberá de Deus a recompensa meritória.", 
            "Léctio Epístolæ beáti Pauli Apóstoli ad Corínthios\n*1 Cor 4:1-5*\nFratres: Sic nos exístimet homo ut minístros Christi, et dispensatóres mysteriórum Dei. Hic jam quǽritur inter dispensatóres, ut fidélis quis inveniátur. Mihi autem pro mínimo est, ut a vobis júdicer aut ab humano die: sed neque meípsum judico. Nihil enim mihi cónscius sum: sed non in hoc justificátus sum: qui autem júdicat me, Dóminus est. Itaque nolíte ante tempus judicáre, quoadúsque véniat Dóminus: qui et illuminábit abscóndita tenebrárum, et manifestábit consília córdium: et tunc laus erit unicuique a Deo."
          ]
        ], 
        "id": "Lectio", 
        "label": "Epístola"
      }, 
      {
        "body": [
          [
            "*Sl 144:18, 20.*\nO Senhor está próximo de todos aqueles que O invocam; de todos aqueles que O invocam com verdade.\nV. Que minha boca publique os louvores do Senhor: e que toda minha pessoa bendiga seu santo Nome. Aleluia, aleluia.\nV. Vinde, Senhor, e não retardeis mais: perdoai os crimes de Israel, vosso povo. Aleluia.", 
            "*Ps 144:18; 144:21*\nPrope est Dóminus ómnibus invocántibus eum: ómnibus, qui ínvocant eum in veritáte.\nV. Laudem Dómini loquétur os meum: et benedícat omnis caro nomen sanctum ejus. Allelúja, allelúja,\nV. Veni, Dómine, et noli tardáre: reláxa facínora plebis tuæ Israël. Allelúja."
          ]
        ], 
        "id": "Graduale", 
        "label": "Gradual"
      }, 
      {
        "body": [
          [
            "Continuação ☩ do santo Evangelho segundo S. Lucas.\n*Lc 3:1-6*\nNo ano décimo quinto do império de Tibério César sendo Pôncio Pilatos governador da Judeia, Herodes tetrarca da Galileia, Filipe, seu irmão, tetrarca da Itureia e da região de Traconites, e Lisânias tetrarca da Abilínia, e sendo pontífices Anás e Caifás: fez-se ouvir a palavra do Senhor, que foi dirigida no deserto a João, filho de Zacarias, o qual percorreu toda a região vizinha do Jordão, pregando o baptismo de penitência para a remissão dos pecados, segundo o que está escrito no livro das profecias do Profeta Isaías: «A voz do que clama no deserto: Preparai o caminho do Senhor; endireitai as suas veredas: toda a planície será elevada e todas as montanhas e colinas serão arrasadas: os caminhos tortuosos serão endireitados e os ásperos aplanados; e toda a carne humana verá a salvação de Deus».", 
            "Sequéntia ☩ sancti Evangélii secundum Lucam\n*Luc 3:1-6*\nAnno quintodécimo impérii Tibérii Cǽsaris, procuránte Póntio Piláto Judǽam, tetrárcha autem Galilǽæ Heróde, Philíppo autem fratre ejus tetrárcha Iturǽæ et Trachonítidis regionis, et Lysánia Abilínæ tetrárcha, sub princípibus sacerdotum Anna et Cáipha: factum est verbum Domini super Joannem, Zacharíæ filium, in deserto. Et venit in omnem regiónem Jordánis, prǽdicans baptísmum pæniténtiæ in remissiónem peccatórum, sicut scriptum est in libro sermónum Isaíæ Prophétæ: Vox clamántis in desérto: Paráte viam Dómini: rectas fácite sémitas ejus: omnis vallis implébitur: et omnis mons et collis humiliábitur: et erunt prava in dirécta, et áspera in vias planas: et vidébit omnis caro salutáre Dei."
          ]
        ], 
        "id": "Evangelium", 
        "label": "Evangelho"
      }, 
      {
        "body": [
          [
            "*Lc 1:28*\nAve, Maria, cheia de graça: o Senhor é convosco: bendita sois vós entre as mulheres: e bendito é o fruto do vosso ventre.", 
            "*Luc 1:28*\nAve, María, gratia plena; Dóminus tecum: benedícta tu in muliéribus, et benedíctus fructus ventris tui."
          ]
        ], 
        "id": "Offertorium", 
        "label": "Ofertório"
      }, 
      {
        "body": [
          [
            "Senhor, Vos suplicamos, olhai propício para estes sacrifícios que Vos apresentamos, a fim de que sirvam para aumento da nossa devoção e para conseguirmos a salvação.\nPor nosso Senhor...", 
            "Sacrifíciis præséntibus, quǽsumus, Dómine, placátus inténde: ut et devotióni nostræ profíciant et salúti.\nPer Dominum…"
          ]
        ], 
        "id": "Secreta", 
        "label": "Secreta"
      }, 
      {
        "body": [
          [
            "*da SS. Trindade*\nÉ verdadeiramente digno e justo, racional e salutar render-Vos graças em todos os lugares e sempre, ó Senhor santo, Pai omnipotente, eterno Deus, que com vosso Filho Unigénito e com o Espírito Santo sois um só Deus, um só Senhor, não na unidade de uma só pessoa, mas na Trindade de uma só substância. Porquanto, o que acreditamos a respeito da vossa glória, acreditamo-lo também, pela vossa revelação, a respeito do vosso Filho e do Espírito Santo, de tal modo que, confessando a verdadeira e eterna divindade, adoramos nas pessoas a propriedade, na essência a unidade e a igualdade na majestade. É esta majestade, que louvam os Anjos e Arcanjos, os Querubins e Serafins, que não cessam quotidianamente de cantar em uníssono:", 
            "*de sanctissima Trinitate*\nVere dignum et justum est, æquum et salutáre, nos tibi semper et ubíque grátias ágere: Dómine sancte, Pater omnípotens, ætérne Deus: Qui cum unigénito Fílio tuo et Spíritu Sancto unus es Deus, unus es Dóminus: non in unius singularitáte persónæ, sed in uníus Trinitáte substántiæ. Quod enim de tua glória, revelánte te, crédimus, hoc de Fílio tuo, hoc de Spíritu Sancto sine differéntia discretiónis sentímus. Ut in confessióne veræ sempiternǽque Deitátis, et in persónis propríetas, et in esséntia únitas, et in majestáte adorétur æquálitas. Quam laudant Angeli atque Archángeli, Chérubim quoque ac Séraphim: qui non cessant clamáre cotídie, una voce dicéntes:"
          ]
        ], 
        "id": "Prefatio", 
        "label": "Prefácio"
      }, 
      {
        "body": [
          [
            "*Is 7:14*\nEis que uma Virgem conceberá e dará à luz um filho, que será chamado Emanuel.", 
            "*Is 7:14*\nEcce, Virgo concípiet et páriet fílium: et vocábitur nomen ejus Emmánuel."
          ]
        ], 
        "id": "Communio", 
        "label": "Comúnio"
      }, 
      {
        "body": [
          [
            "Havendo nós recebido os vossos dons sacratíssimos, Senhor, Vos suplicamos, dignai-Vos aumentar em nós, pela frequente recepção deste mystério, o efeito da nossa salvação.\nPor nosso Senhor...", 
            "Sumptis munéribus, quǽsumus, Dómine: ut, cum frequentatióne mystérii, crescat nostræ salútis efféctus.\nPer Dominum…"
          ]
        ], 
        "id": "Postcommunio", 
        "label": "Postcomúnio"
      }
    ]
  }
]
