[
  {
    "info": {
      "additional_info": [
        "Paramentos brancos"
      ], 
      "colors": [
        "w"
      ], 
      "date": "2021-10-07", 
      "description": "", 
      "id": "sancti:10-07r:2:w", 
      "rank": 2, 
      "supplements": [], 
      "tempora": "Quinta-feira da 19ª semana depois de Pentecostes", 
      "title": "SS. Rosário da B. V. Maria"
    }, 
    "sections": [
      {
        "body": [
          [
            "Alegremo-nos todos no Senhor, no dia em que celebramos a festa em honra da B. V. Maria: os Anjos regozijam-se com esta festa e louvam unissonamente o Filho de Deus.\n*Sl 44:2*\nMeu coração exprimiu uma excelente palavra: «Consagro ao Rei as minhas obras»!\nGlória ao Pai.\nAlegremo-nos todos no Senhor, no dia em que celebramos a festa em honra da B. V. Maria: os Anjos regozijam-se com esta festa e louvam unissonamente o Filho de Deus.", 
            "Gaudeámus omnes in Dómino, diem festum celebrántes sub honóre beátæ Maríæ Vírginis: de cujus sollemnitáte gaudent Angeli et colláudant Fílium Dei\n*Ps 44:2*\nEructávit cor meum verbum bonum: dico ego ópera mea Regi.\nGlória Patri…\nGaudeámus omnes in Dómino, diem festum celebrántes sub honóre beátæ Maríæ Vírginis: de cujus sollemnitáte gaudent Angeli et colláudant Fílium Dei"
          ]
        ], 
        "id": "Introitus", 
        "label": "Intróito"
      }, 
      {
        "body": [
          [
            "Ó Deus, cujo Filho Unigénito, pela sua vida, morte e ressurreição, nos alcançou os prémios da salvação eterna, fazei, Vos rogamos, que, honrando nós estes mystérios pelo SS. Rosário da B. V. Maria, imitemos o que contêm e obtenhamos o que prometem.\nPelo mesmo nosso Senhor...", 
            "Deus, cujus Unigénitus per vitam, mortem et resurrectiónem suam nobis salútis ætérnæ præmia comparávit: concéde, quǽsumus; ut, hæc mystéria sacratíssimo beátæ Maríæ Vírginis Rosário recoléntes, et imitémur, quod cóntinent, et quod promíttunt, assequámur.\nPer eúndem…"
          ]
        ], 
        "id": "Oratio", 
        "label": "Oração"
      }, 
      {
        "body": [
          [
            "Lição do Livro da Sabedoria.\n*Pr 8:22-24; 8:32-35*\nO Senhor possuiu-me desde o princípio das suas vias e ainda antes de criar qualquer cousa, no princípio, antes da origem da terra. Quando fui concebido, ainda não existiam os abysmos. Portanto, agora, meus filhos, escutai-me: Bem-aventurados aqueles que transitam pelas minhas vias; atendei às instruções, para que sejais prudentes; não as rejeiteis. Bem-aventurado o homem que me escuta; que vigia continuamente às minhas portas; e que está sempre em observação às ombreiras das suas entradas. Aquele que me tiver encontrado, terá encontrado a vida e alcançará do Senhor a salvação.", 
            "Léctio libri Sapiéntiæ.\n*Prov 8:22-24; 8:32-35*\nDóminus possédit me in inítio viárum suárum, ántequam quidquam fáceret a princípio. Ab ætérno ordináta sum et ex antíquis, ántequam terra fíeret. Nondum erant abýssi, et ego jam concépta eram. Nunc ergo, fílii, audíte me: Beáti, qui custódiunt vias meas. Audíte disciplínam, et estóte sapiéntes, et nolíte abjícere eam. Beátus homo, qui audit me et qui vígilat ad fores meas cotídie. et obsérvat ad postes óstii mei. Qui me invénerit, invéniet vitam et háuriet salútem a Dómino."
          ]
        ], 
        "id": "Lectio", 
        "label": "Epístola"
      }, 
      {
        "body": [
          [
            "*Sl 44:5; 44:11; 44:12*\nReinai pela verdade, mansidão e justiça: e a vossa dextra vos conduzirá admiravelmente.\nV. Ouvi, minha filha, e vede; inclinai o vosso ouvido, pois o Rei está extasiado com vossa formosura! Aleluia, aleluia.\nV. Eis a solenidade da gloriosa Virgem Maria: da raça de Abraão, da geração de Judá e da nobre linhagem de David. Aleluia.", 
            "*Ps 44:5; 44:11; 44:12*\nPropter veritátem et mansuetúdinem et justítiam, et dedúcet te mirabíliter déxtera tua.\nV. Audi, fília, et vide, et inclína aurem tuam: quia concupívit Rex spéciem tuam. Allelúja, allelúja.\nV.. Sollémnitas gloriósæ Vírginis Maríæ ex sémine Abrahæ, ortæ de tribu Juda, clara ex stirpe David. Allelúja."
          ]
        ], 
        "id": "Graduale", 
        "label": "Gradual"
      }, 
      {
        "body": [
          [
            "Continuação ☩ do santo Evangelho segundo S. Lucas.\n*Lc 1:26-38*\nNaquele tempo, foi mandado por Deus o Anjo Gabriel a uma cidade da Galileia, chamada Nazaré, a uma Virgem, desposada com um varão, cujo nome era José, da casa de David; e o nome da Virgem era Maria. Entrando o Anjo onde ela estava, disse: «Eu te saúdo, cheia de graça: o Senhor é contigo: bendita és tu entre todas as mulheres». Ouvindo ela isto, perturbou-se; e pensava na significação desta saudação. Então, disse-lhe o Anjo: «Não temas, Maria, porquanto alcançaste graça diante do Senhor: eis que conceberás no teu seio e darás à luz um Filho; e o seu nome será Jesus. Ele será grande e será chamado Filho do Altíssimo; o Senhor Deus lhe dará o trono de David, seu pai; reinará eternamente na casa de Jacob; e o seu reino não terá fim. Porém, Maria disse ao Anjo: «Como acontecerá isso, se não conheço varão?», O Anjo, respondendo, disse-lhe: «O Espírito Santo descerá sobre ti, e a virtude do Altíssimo te tocará com sua sombra. Por isso o Santo, que nascer de ti, será chamado Filho de Deus. E eis que Isabel, tua parenta, concebeu um filho na sua velhice: este é o sexto mês daquela que é chamada estéril: porque nada é impossível a Deus». Então disse Maria: «Eis aqui a escrava do Senhor, faça-se em mim segundo a tua palavra».", 
            "Sequéntia ☩ sancti Evangélii secúndum Lucam.\n*Luc 1:26-38*\nIn illo témpore: Missus est Angelus Gábriel a Deo in civitátem Galilææ, cui nomen Názareth, ad Vírginem desponsátam viro, cui nomen erat Joseph, de domo David, et nomen Vírginis María. Et ingréssus Angelus ad eam, dixit: Ave, grátia plena; Dóminus tecum: benedícta tu in muliéribus. Quæ cum audísset, turbáta est in sermóne ejus: et cogitábat, qualis esset ista salutátio. Et ait Angelus ei: Ne tímeas, María, invenísti enim grátiam apud Deum: ecce, concípies in útero et páries fílium, et vocábis nomen ejus Jesum. Hic erit magnus, et Fílius Altíssimi vocábitur, et dabit illi Dóminus Deus sedem David, patris ejus: et regnábit in domo Jacob in ætérnum, et regni ejus non erit finis. Dixit autem María ad Angelum: Quómodo fiet istud, quóniam virum non cognósco? Et respóndens Angelus, dixit ei: Spíritus Sanctus supervéniet in te, et virtus Altíssimi obumbrábit tibi. Ideóque et quod nascétur ex te Sanctum, vocábitur Fílius Dei. Et ecce, Elisabeth, cognáta tua, et ipsa concépit fílium in senectúte sua: et hic mensis sextus est illi, quæ vocátur stérilis: quia non erit impossíbile apud Deum omne verbum. Dixit autem María: Ecce ancílla Dómini, fiat mihi secúndum verbum tuum."
          ]
        ], 
        "id": "Evangelium", 
        "label": "Evangelho"
      }, 
      {
        "body": [
          [
            "*Sb 24:25; Ecl 39:17*\nEm mim reside toda a graça dos caminhos e da verdade; em mim reside toda a esperança da vida e da virtude! Eu floresci, como a roseira plantada nas margens das ribeiras!", 
            "*Eccli 24:25; Eccli 39:17*\nIn me grátia omnis viæ et veritátis, in me omnis spes vitæ et virtútis: ego quasi rosa plantáta super rivos aquárum fructificávi."
          ]
        ], 
        "id": "Offertorium", 
        "label": "Ofertório"
      }, 
      {
        "body": [
          [
            "Permiti, Senhor, Vos suplicamos, que estejamos convenientemente preparados para Vos apresentar estas ofertas; e que pelos mystérios do SS. Rosário honremos de tal sorte a vida, a paixão e a glória do vosso Filho Unigénito que sejamos dignos das suas promessas.\nQue convosco vive...", 
            "Fac nos, quǽsumus, Dómine, his munéribus offeréndis conveniénter aptári: et per sacratíssimi Rosárii mystéria sic vitam, passiónem et glóriam Unigéniti tui recólere; ut ejus digni promissiónibus efficiámur:\nQui tecum…"
          ]
        ], 
        "id": "Secreta", 
        "label": "Secreta"
      }, 
      {
        "body": [
          [
            "*da B. Virgem Maria*\nÉ verdadeiramente digno e justo, racional e salutar render-Vos graças em todos os lugares e sempre, ó Senhor santo, Pai omnipotente, eterno Deus, e de sempre Vos louvar, bendizer e anunciar da Bem-aventurada Maria, sempre Virgem. Foi ela quem concebeu o vosso Filho Unigénito por obra do Espírito Santo, e, sem a mais leve perda de glória da virgindade, deu ao mundo a Luz eterna, Jesus Cristo, nosso Senhor, por quem os Anjos louvam a vossa majestade, as Dominações a adoram, as Potestades a reverenciam, os Céus, as Virtudes dos céus e os bem-aventurados Serafins a festejam em transportes de alegria. E, Vos imploramos, permiti que unamos as nossas vozes às de todos estes, dizendo em suplicante confissão:", 
            "*de Beata Maria Virgine*\nVere dignum et justum est, æquum et salutáre, nos tibi semper et ubique grátias ágere: Dómine sancte, Pater omnípotens, ætérne Deus: Et te in *Festivitáte* beátæ Maríæ semper Vírginis collaudáre, benedícere et prædicáre. Quæ et Unigénitum tuum Sancti Spíritus obumbratióne concépit: et, virginitátis glória permanénte, lumen ætérnum mundo effúdit, Jesum Christum, Dóminum nostrum. Per quem majestátem tuam laudant Angeli, adórant Dominatiónes, tremunt Potestátes. Coeli coelorúmque Virtútes ac beáta Séraphim sócia exsultatióne concélebrant. Cum quibus et nostras voces ut admitti jubeas, deprecámur, súpplici confessióne dicéntes:"
          ]
        ], 
        "id": "Prefatio", 
        "label": "Prefácio"
      }, 
      {
        "body": [
          [
            "*Sb 39:19*\nFazei despontar a vossa flor, como um lírio; exalai o vosso perfume; lançai ramos graciosos; cantai hinos de louvor; e bendizei o Senhor nas suas obras.", 
            "*Eccli 39:19*\nFloréte, flores, quasi lílium, et date odórem, et frondéte in grátiam, collaudáte cánticum, et benedícite Dóminum in opéribus suis."
          ]
        ], 
        "id": "Communio", 
        "label": "Comúnio"
      }, 
      {
        "body": [
          [
            "Possamos nós, Senhor, Vos rogamos, ser auxiliados pelas preces da vossa Santíssima Mãe, cujo Rosário celebramos, a fim de que obtenhamos as graças inerentes aos mystérios, que comemoramos, e o efeito dos sacramentos, que recebemos.\nÓ Vós, que viveis...", 
            "Sacratíssimæ Genetrícis tuæ, cujus Rosárium celebrámus, quǽsumus, Dómine, précibus adjuvémur: ut et mysteriórum, quæ cólimus, virtus percipiátur; et sacramentórum, quæ súmpsimus, obtineátur efféctus:\nQui vivis…"
          ]
        ], 
        "id": "Postcommunio", 
        "label": "Postcomúnio"
      }
    ]
  }
]
