[
  {
    "info": {
      "additional_info": [
        "Estação em São João de Latrão", 
        "Paramentos brancos"
      ], 
      "colors": [
        "w"
      ], 
      "date": "2021-04-10", 
      "description": "", 
      "id": "tempora:Pasc0-6:1:w", 
      "rank": 1, 
      "supplements": [], 
      "tempora": null, 
      "title": "Sábado Pascal"
    }, 
    "sections": [
      {
        "body": [
          [
            "*Sl 104:43*\nO Senhor fez sair o seu povo no meio de transportes de alegria, aleluia: e os seus escolhidos com grande júbilo, aleluia, aleluia.\n*Sl 104:1*\nLouvai o Senhor e aclamai o seu santo nome; anunciai as suas obras a todos os povos.\nGlória ao Pai.\nO Senhor fez sair o seu povo no meio de transportes de alegria, aleluia: e os seus escolhidos com grande júbilo, aleluia, aleluia.", 
            "*Ps 4:43.*\nEdúxit Dóminus pópulum suum in exsultatióne, allelúja: et eléctos suos in lætítia, allelúja, allelúja.\n*Ps 4:1*\nConfitémini Dómino et invocáte nomen ejus: annuntiáte inter gentes ópera ejus.\nGlória Patri…\nEduxit Dóminus pópulum suum in exsultatióne, allelúja: et eléctos suos in lætítia, allelúja, allelúja."
          ]
        ], 
        "id": "Introitus", 
        "label": "Intróito"
      }, 
      {
        "body": [
          [
            "Havendo celebrado religiosamente as festas pascais, ó Deus omnipotente, Vos suplicamos, concedei-nos a graça de alcançarmos, por virtude delas, os gozos eternos.\nPor nosso Senhor...", 
            "Concéde, quǽsumus, omnípotens Deus: ut, qui festa paschália venerándo égimus, per hæc contíngere ad gáudia ætérna mereámur.\nPer Dominum…"
          ]
        ], 
        "id": "Oratio", 
        "label": "Oração"
      }, 
      {
        "body": [
          [
            "Lição da Ep.ª do B. Ap.º Pedro.\n*1 Pe 2:1-10*\nCaríssimos: despojando-vos de toda a malícia, engano, dissimulações, invejas e murmurações, desejai, como crianças recém-nascidas, o leite espiritual e sem mistura, a fim de que por meio dele possais crescer na salvação, se é que já sentistes o gozo da bondade do Senhor. Aproximai-vos do Senhor, que é a pedra viva, desprezada pelos homens, mas escolhida e honrada por Deus. E vós, também, oferecei-vos como pedras vivas com que se edifique uma casa espiritual para um sacerdócio santo, para oferecer sacrifícios espirituais agradáveis a Deus, por Jesus Cristo. Porquanto, diz a Escritura: «Eis que ponho em Sião uma pedra angular, escolhida e preciosa: e quem acreditar nela não será confundido». Esta pedra será uma fonte de glória para vós, crentes; porém, para aqueles que não crêem, esta pedra (que foi rejeitada pelos edificadores e se tornou na pedra angular) será uma pedra de tropeço e um rochedo de escândalo para aqueles que contrariam a palavra de Deus e não crêem naquilo para que haviam sido preparados. Contudo, vós constituireis uma raça escolhida, um sacerdócio real, uma nação santa e um povo do seu património, para anunciardes as perfeições d’Aquele que vos chamou das trevas à sua luz admirável: vós, que outrora não éreis o seu povo, mas que o sois agora; vós, que outrora não havíeis alcançado misericórdia, mas a alcançastes agora.", 
            "Léctio Epístolæ beáti Petri Apóstoli\n*1 Pet 2:1-10*\nCaríssimi: Deponéntes ígitur omnem malítiam, et omnem dolum, et simulatiónes, et invídias, et omnes detractiónes, sicut modo géniti infántes, rationábile, sine dolo lac concupíscite: ut in eo crescátis in salútem: si tamen gustástis, quóniam dulcis est Dóminus. Ad quem accedéntes lápidem vivum, ab homínibus quidem reprobátum, a Deo autem eléctum et honorificátum: et ipsi tamquam lápides vivi superædificámini, domus spirituális, sacerdótium sanctum, offérre spirituáles hóstias, acceptábiles Deo per Jesum Christum. Propter quod cóntinet Scriptúra: Ecce, pono in Sion lápidem summum angulárem, eléctum, pretiósum: et qui credíderit in eum, non confundátur. Vobis igitur honor credéntibus: non credéntibus autem lapis, quem reprobavérunt ædificántes, hic factus est in caput ánguli, et lapis offensiónis, et petra scándali his, qui offéndunt verbo, nec credunt in quo et pósiti sunt. Vos autem genus eléctum, regale sacerdótium, gens sancta, pópulus acquisitiónis: ut virtútes annuntiétis ejus, qui de ténebris vos vocavit in admirábile lumen suum. Qui aliquándo non pópulus, nunc autem pópulus Dei: qui non consecúti misericórdiam, nunc autem misericórdiam consecúti."
          ]
        ], 
        "id": "Lectio", 
        "label": "Epístola"
      }, 
      {
        "body": [
          [
            "Aleluia, aleluia\n*Sl 117:24*\nEis o dia que o Senhor fez: exultemos e alegremo-nos nele. Aleluia.\n*Sl 112:1*\nLouvai, ó meninos, o Senhor: louvai o nome do Senhor.", 
            "Allelúja, allelúja.\n*Ps 117:24*\nHæc dies, quam fecit Dóminus: exsultémus et lætémur in ea. Allelúja.\n*Ps 112:1*\nLaudáte, pueri, Dóminum, laudáte nomen Dómini.\n\n*Ab hoc die usque ad Sabbatum Quatuor Temporum Pentecostes inclusive, in omnibus Missis, non dicitur Graduale sed quatuor Allelúja cum duobus Versibus, ordine infrascripto; in Missa tamen Rogationum, in Vigilia Pentecostes et post quamlibet Lectionem in Sabbato Quatuor Temporum ejusdem, unum Allelúja dicitur cum unico Versu.*"
          ]
        ], 
        "id": "Graduale", 
        "label": "Gradual"
      }, 
      {
        "body": [
          [
            "Venham os cristãos oferecer louvores à Vítima Pascal!\nO Cordeiro remiu as ovelhas; Cristo inocente reconciliou os pecadores com o Pai.\nA morte e a vida travaram combate estupendo: o autor da vida morreu, mas Ele vive e reina.\nDiz-nos, ó Maria, o que viste no caminho?\nVi o sepulcro de Cristo, que está vivo; vi a glória de Cristo ressuscitado.\nVi presentes os Anjos, o sudário e as vestes.\nRessuscitou Cristo, minha esperança, que precederá na Galileia os discípulos.\nSabemos que Cristo ressuscitou dos mortos, verdadeiramente. Ó Rei vencedor, tende piedade de nós. Amen. Aleluia.", 
            "Víctimæ pascháli laudes ímmolent Christiáni.\nAgnus rédemit oves: Christus ínnocens Patri reconciliávit peccatóres.\nMors et vita duéllo conflixére mirándo: dux vitæ mórtuus regnat vivus.\nDic nobis, María, quid vidísti in via?\nSepúlcrum Christi vivéntis et glóriam vidi resurgéntis.\nAngélicos testes, sudárium et vestes.\nSurréxit Christus, spes mea: præcédet vos in Galilǽam.\nScimus Christum surrexísse a mórtuis vere: tu nobis, victor Rex, miserére. Amen. Allelúja.\n*Sequentia dicitur usque ad Sabbatum in Albis inclusive.*"
          ]
        ], 
        "id": "Sequentia", 
        "label": "Sequência"
      }, 
      {
        "body": [
          [
            "Continuação ☩ do santo Evangelho segundo S. João.\n*Jo 20:1-9*\nNaquele tempo, no primeiro dia da semana, sendo de madrugada e ainda com escuridão, Maria Madalena veio ao sepulcro e viu que a pedra estava tirada. Logo, a correr, veio ter com Simão-Pedro e com o outro discípulo, que o Senhor preferia, e disse-lhes: «Tiraram do sepulcro o Senhor e não sabemos onde O puseram». Pedro saiu com o outro discípulo, indo a correr ao sepulcro. Corriam os dois ao mesmo tempo, mas o outro discípulo corria mais veloz do que Pedro, chegando primeiro ao sepulcro. Inclinando-se ele, então, para dentro, viu Ia os lençóis no chão; todavia não entrou. Veio depois Simão-Pedro, que o seguia, o qual entrou no sepulcro e viu lá os lençóis no chão e o sudário, que havia sido colocado em cima da sua cabeça, o qual estava separado dos lençóis, em outro lugar. Depois entrou também o outro discípulo, que havia chegado primeiro ao sepulcro, e viu e acreditou: pois não sabiam ainda que, segundo a Escritura, Ele devia ressuscitar dos mortos.", 
            "Sequéntia ☩ sancti Evangélii secúndum Joánnem.\n*Joannes 20:1-9*\nIn illo témpore: Una sábbati, Maria Magdaléne venit mane, cum adhuc ténebræ essent, ad monuméntum: et vidit lápidem sublátum a monuménto. Cucúrrit ergo, et venit ad Simónem Petrum, et ad álium discípulum, quem amábat Jesus, et dicit illis: Tulérunt Dóminum de monuménto, et nescímus, ubi posuérunt eum. Exiit ergo Petrus et ille álius discípulus, et venérunt ad monuméntum. Currébant autem duo simul, et ille álius discípulus præcucúrrit cítius Petro, et venit primus ad monuméntum. Et cum se inclinásset, vidit pósita linteámina, non tamen introívit. Venit ergo Simon Petrus sequens eum, et introívit in monuméntum, et vidit linteámina pósita, et sudárium, quod fúerat super caput ejus, non cum linteamínibus pósitum, sed separátim involútum in unum locum. Tunc ergo introívit et ille discípulus, qui vénerat primus ad monuméntum: et vidit et crédidit: nondum enim sciébant Scriptúram, quia oportébat eum a mórtuis resúrgere."
          ]
        ], 
        "id": "Evangelium", 
        "label": "Evangelho"
      }, 
      {
        "body": [
          [
            "*Sl 117:26-27*\nBendito seja aquele que vem em nome do Senhor. Do íntimo da casa do Senhor Vos bendizemos. O Senhor é verdadeiramente Deus e fez brilhar diante de nós a sua luz, aleluia, aleluia.", 
            "*Ps 7:26-27*\nBenedíctus, qui venit in nómine Dómini: benedíximus vobis de domo Dómini: Deus Dóminus, et illúxit nobis, allelúja, allelúja."
          ]
        ], 
        "id": "Offertorium", 
        "label": "Ofertório"
      }, 
      {
        "body": [
          [
            "Fazei, Senhor, Vos suplicamos, que nos alegremos sempre com estes mystérios pascais, a fim de que os trabalhos da nossa reparação sejam causa perpétua da nossa alegria.\nPor nosso Senhor...", 
            "Concéde, quǽsumus, Dómine, semper nos per hæc mystéria paschália gratulári: ut contínua nostræ reparatiónis operátio perpétuæ nobis fiat causa lætítiæ.\nPer Dominum…"
          ]
        ], 
        "id": "Secreta", 
        "label": "Secreta"
      }, 
      {
        "body": [
          [
            "*da Páscoa*\nÉ verdadeiramente digno e justo, racional e salutar, que Vos louvemos sempre, mas principalmente... em que Jesus Cristo foi imolado, como nova Páscoa. Pois Ele é o verdadeiro Cordeiro que tirou os pecados do mundo e que pela sua Ressurreição nos restituiu a vida. Por isso, com os Anjos e Arcanjos, com os Tronos e Dominações e com toda a milícia do exército celestial, cantamos o hino da vossa glória, dizendo incessantemente:", 
            "*Paschalis*\nVere dignum et justum est, æquum et salutáre: Te quidem, Dómine, omni témpore, sed in hoc potíssimum (sed tempore Passionis)\nhac potíssimum nocte (sed octava Paschæ)\nhac potíssimum die gloriósius prædicáre, cum Pascha nostrum immolátus est Christus. Ipse enim verus est Agnus, qui ábstulit peccáta mundi. Qui mortem nostram moriéndo destrúxit et vitam resurgéndo reparávit. Et ídeo cum Angelis et Archángelis, cum Thronis et Dominatiónibus cumque omni milítia coeléstis exércitus hymnum glóriæ tuæ cánimus, sine fine dicéntes:"
          ]
        ], 
        "id": "Prefatio", 
        "label": "Prefácio"
      }, 
      {
        "body": [
          [
            "*Gl 3:27*\nVós todos, baptizados no nome de Cristo, fostes revestidos de Cristo, aleluia.", 
            "*Gal 3:27*\nOmnes, qui in Christo baptizáti estis, Christum induístis, allelúja."
          ]
        ], 
        "id": "Communio", 
        "label": "Comúnio"
      }, 
      {
        "body": [
          [
            "Estando nós fortalecidos com a graça da nossa redenção, Vos suplicamos, Senhor, que este auxílio da salvação eterna aumente em nós sempre o dom da verdadeira fé.\nPor nosso Senhor...", 
            "Redemptiónis nostræ múnere vegetáti, quǽsumus, Dómine: ut, hoc perpétuæ salútis auxílio, fides semper vera profíciat.\nPer Dominum…"
          ]
        ], 
        "id": "Postcommunio", 
        "label": "Postcomúnio"
      }
    ]
  }
]
