[
  {
    "info": {
      "additional_info": [], 
      "colors": [
        "v"
      ], 
      "date": "2022-11-29", 
      "description": "\nComemoração S. Saturnino, Mártir.", 
      "id": "tempora:Adv1-2:3:v", 
      "rank": 3, 
      "supplements": [], 
      "tempora": null, 
      "title": "Terça-feira da 1ª semana do Advento"
    }, 
    "sections": [
      {
        "body": [
          [
            "*Sl 24:1-3*\nA Vós elevo a minha alma. Ó meu Deus, confio em Vós: não permitireis que fique confundido; nem que meus inimigos zombem de mim: porquanto aqueles que em Vós esperam não serão confundidos.\n*Sl 24:4*\nMostrai-me, Senhor, os vossos caminhos: e ensinai-me a conhecer as vossas veredas.\nGlória ao Pai.\nA Vós elevo a minha alma. Ó meu Deus, confio em Vós: não permitireis que fique confundido; nem que meus inimigos zombem de mim: porquanto aqueles que em Vós esperam não serão confundidos.", 
            "*Ps 24:1-3*\nAd te levávi ánimam meam: Deus meus, in te confído, non erubéscam: neque irrídeant me inimíci mei: étenim univérsi, qui te exspéctant, non confundéntur.\n*Ps 24:4*\nVias tuas, Dómine, demónstra mihi: et sémitas tuas édoce me.\nGlória Patri…\nAd te levávi ánimam meam: Deus meus, in te confído, non erubéscam: neque irrídeant me inimíci mei: étenim univérsi, qui te exspéctant, non confundéntur."
          ]
        ], 
        "id": "Introitus", 
        "label": "Intróito"
      }, 
      {
        "body": [
          [
            "Senhor Vos suplicamos, manifestai o vosso poder, e «vinde já ao mundo», a fim de que com vossa protecção mereçamos ser preservados dos iminentes perigos em que incorremos por causa dos nossos pecados, e sejamos livres e salvos:\nÓ Vós, que viveis...", 
            "Excita, quǽsumus, Dómine, poténtiam tuam, et veni: ut ab imminéntibus peccatórum nostrórum perículis, te mereámur protegénte éripi, te liberánte salvári:\nQui vivis…"
          ]
        ], 
        "id": "Oratio", 
        "label": "Oração"
      }, 
      {
        "body": [
          [
            "* Comemoração S. Saturnino, Mártir *\nÓ Deus, que nos permitistes a alegria de celebrarmos o aniversário do nascimento do vosso B. Mártir Saturnino, concedei-nos ainda que sejamos auxiliados pelos seus méritos.\nPor nosso Senhor...", 
            "* Commemoratio S. Saturnini Martyris *\nDeus, qui nos beáti Saturníni Martyris tui concédis natalítia pérfrui: ejus nos tríbue méritis adjuvári.\nPer Dominum…"
          ]
        ], 
        "id": "Commemoratio Oratio", 
        "label": "Comemoração Oração"
      }, 
      {
        "body": [
          [
            "Lição da Ep.ª do B. Ap.º Paulo aos Romanos.\n*Rom 13:11-14*\nMeus irmãos: Sabeis que soou a hora em que devemos despertar do sono. Agora, a nossa salvação está mais próxima do que quando recebemos o dom da fé. A noite passou e o dia vem chegando. Despojemo-nos, pois, das obras das trevas, e revistamo-nos das armas da luz. Andemos honestamente, como de dia: nem em excessos de comidas e bebidas nem em luxúrias e impurezas, nem em contendas e invejas; mas revistamo-nos de Nosso Senhor Jesus Cristo.", 
            "Lectio Epístolæ beáti Pauli Apóstoli ad Romános\n*Rom 13:11-14.*\nFatres: Sciéntes, quia hora est jam nos de somno súrgere. Nunc enim própior est nostra salus, quam cum credídimus. Nox præcéssit, dies autem appropinquávit. Abjiciámus ergo ópera tenebrárum, et induámur arma lucis. Sicut in die honéste ambulémus: non in comessatiónibus et ebrietátibus, non in cubílibus et impudicítiis, non in contentióne et æmulatióne: sed induímini Dóminum Jesum Christum."
          ]
        ], 
        "id": "Lectio", 
        "label": "Epístola"
      }, 
      {
        "body": [
          [
            "*Sl 24:3-4*\nSenhor, aqueles que em Vós não esperam serão confundidos.\nV. Mostrai-me, Senhor, os vossos caminhos: e ensinai-me a conhecer as vossas veredas. Aleluia, aleluia.\n*Sl 84:8*\nV. Mostrai-nos, Senhor, a vossa misericórdia: e dai-nos a salvação. Aleluia.", 
            "*Ps 24:3; 24:4*\nUnivérsi, qui te exspéctant, non confundéntur, Dómine.\nV. Vias tuas, Dómine, notas fac mihi: et sémitas tuas édoce me. \n*Ps 84:8.*\nV. Osténde nobis, Dómine, misericórdiam tuam: et salutáre tuum da nobis. "
          ]
        ], 
        "id": "Graduale", 
        "label": "Gradual"
      }, 
      {
        "body": [
          [
            "Continuação ☩ do santo Evangelho segundo S. Lucas.\n*Lc 21:25-33*\nNaquele tempo, disse Jesus a seus discípulos: «Haverá sinais no sol, na lua e nas estrelas; e haverá angústia nos povos da terra por causa do bramido do mar e das ondas, mirrando-se os homens de susto, na expectativa daquelas cousas que irão acontecer em todo o mundo; pois os poderes do céu estremecerão. Então aparecerá o Filho do homem, que virá em uma nuvem, revestido de grande poder e majestade. Quando estas cousas começarem a acontecer, olhai para o alto e erguei as vossas cabeças, porque se avizinha a vossa redenção». Depois deu-lhes esta comparação: «Vede a figueira e as demais árvores. Quando elas começam a frutificar, por aí conheceis que está próximo o estio. Do mesmo modo, quando estas cousas acontecerem, sabereis que está próximo o reino de Deus. Em verdade vos digo: não acabará esta geração sem que isto aconteça. O céu e a terra passarão; mas as minhas palavras permanecerão para sempre».", 
            "Sequéntia ☩ sancti Evangélii secundum Lucam\n*Luc 21:25-33.*\nIn illo témpore: Dixit Jesus discípulis suis: Erunt signa in sole et luna et stellis, et in terris pressúra géntium præ confusióne sónitus maris et flúctuum: arescéntibus homínibus præ timóre et exspectatióne, quæ supervénient univérso orbi: nam virtútes cœlórum movebúntur. Et tunc vidébunt Fílium hóminis veniéntem in nube cum potestáte magna et majestáte. His autem fíeri incipiéntibus, respícite et leváte cápita vestra: quóniam appropínquat redémptio vestra. Et dixit illis similitúdinem: Vidéte ficúlneam et omnes árbores: cum prodúcunt jam ex se fructum, scitis, quóniam prope est æstas. Ita et vos, cum vidéritis hæc fíeri, scitóte, quóniam prope est regnum Dei. Amen, dico vobis, quia non præteríbit generátio hæc, donec ómnia fiant. Cœlum et terra transíbunt: verba autem mea non transíbunt."
          ]
        ], 
        "id": "Evangelium", 
        "label": "Evangelho"
      }, 
      {
        "body": [
          [
            "*Sl 24:1-3*\nA Vós elevo a minha alma. Ó meu Deus, confio em Vós: não permitireis que fique confundido; nem que meus inimigos zombem de mim: porquanto aqueles que em Vós esperam não serão confundidos.", 
            "*Ps 24:1-3.*\nAd te levávi ánimam meam: Deus meus, in te confído, non erubéscam: neque irrídeant me inimíci mei: étenim univérsi, qui te exspéctant, non confundéntur."
          ]
        ], 
        "id": "Offertorium", 
        "label": "Ofertório"
      }, 
      {
        "body": [
          [
            "Permiti, Senhor, que estes mystérios, depois de nos haverem purificado com vossa poderosa virtude, nos façam chegar mais puros ainda junto daquele que é o seu princípio.\nPor nosso Senhor...", 
            "Hæc sacra nos, Dómine, poténti virtúte mundátos ad suum fáciant purióres veníre princípium.\nPer Dominum…"
          ]
        ], 
        "id": "Secreta", 
        "label": "Secreta"
      }, 
      {
        "body": [
          [
            "* Comemoração S. Saturnino, Mártir *\nSantificai, Senhor, estas ofertas, que Vos dedicamos, e por intercessão do B. Saturnino, vosso Mártir, olhai aplacado para nós.\nPor nosso Senhor...", 
            "* Commemoratio S. Saturnini Martyris *\nMúnera, Dómine, tibi dicáta sanctífica: et, intercedénte beáto Saturníno Mártyre tuo, per hæc eádem nos placátus inténde.\nPer Dominum…"
          ]
        ], 
        "id": "Commemoratio Secreta", 
        "label": "Comemoração Secreta"
      }, 
      {
        "body": [
          [
            "*Comum*\nÉ verdadeiramente digno e justo, racional e salutar render-Vos graças em todos os lugares e sempre, ó Senhor santo, Pai omnipotente, eterno Deus, por nosso Senhor Jesus Cristo. Pelo qual os Anjos louvam a vossa majestade, as Dominações a adoram e as Potestades se prostram reverentes; e os Céus, as Virtudes dos céus e os bem-aventurados Serafins a celebram em comum alegria e louvor. Dignai-Vos permitir, Vos imploramos, que as nossas vozes suplicantes se unam às deles, dizendo:", 
            "*Communis*\nVere dignum et justum est, æquum et salutáre, nos tibi semper et ubíque grátias agere: Dómine sancte, Pater omnípotens, ætérne Deus: per Christum, Dóminum nostrum. Per quem majestátem tuam laudant Angeli, adórant Dominatiónes, tremunt Potestátes. Coeli coelorúmque Virtútes ac beáta Séraphim sócia exsultatióne concélebrant. Cum quibus et nostras voces ut admitti jubeas, deprecámur, súpplici confessione dicéntes:"
          ]
        ], 
        "id": "Prefatio", 
        "label": "Prefácio"
      }, 
      {
        "body": [
          [
            "*Sl 84:13*\nO Senhor mostrará a sua bondade: e a nossa terra dará «o seu fruto».", 
            "*Ps 84:13.*\nDóminus dabit benignitátem: et terra nostra dabit fructum suum."
          ]
        ], 
        "id": "Communio", 
        "label": "Comúnio"
      }, 
      {
        "body": [
          [
            "Senhor, permiti que alcancemos a vossa misericórdia no meio do vosso templo, para que celebremos com a conveniente preparação a próxima solenidade da nossa reparação.\nPor nosso Senhor...", 
            "Suscipiámus, Dómine, misericórdiam tuam in médio templi tui: ut reparatiónis nostræ ventúra sollémnia cóngruis honóribus præcedámus.\nPer Dominum…"
          ]
        ], 
        "id": "Postcommunio", 
        "label": "Postcomúnio"
      }, 
      {
        "body": [
          [
            "* Comemoração S. Saturnino, Mártir *\nSenhor, Vos suplicamos, permiti que a recepção do vosso sacramento nos santifique e que por intercessão dos vossos santos nos alcance a graça de Vos agradarmos.\nPor nosso Senhor...", 
            "* Commemoratio S. Saturnini Martyris *\nSanctíficet nos, quǽsumus, Dómine, tui percéptio sacraménti: et intercessióne Sanctórum tuórum tibi reddat accéptos.\nPer Dominum…"
          ]
        ], 
        "id": "Commemoratio Postcommunio", 
        "label": "Comemoração Postcomúnio"
      }
    ]
  }
]
