[
  {
    "info": {
      "additional_info": [], 
      "colors": [
        "v"
      ], 
      "date": "2022-03-23", 
      "description": "", 
      "id": "tempora:Quad3-3:3:v", 
      "rank": 3, 
      "supplements": [], 
      "tempora": null, 
      "title": "Quarta-feira da 3ª semana da Quaresma"
    }, 
    "sections": [
      {
        "body": [
          [
            "*Sl 30:7-8*\nEu, porém, espero no Senhor: e, confiado na vossa misericórdia, Senhor, exultarei e alegrar-me-ei, pois Vos dignastes olhar para a minha miséria.\n*Sl 30:2*\nEm Vós, Senhor, pus toda minha confiança, não serei confundido para sempre: livrai-me, Senhor, pela vossa justiça, e salvai-me.\nGlória ao Pai.\nEu, porém, espero no Senhor: e, confiado na vossa misericórdia, Senhor, exultarei e alegrar-me-ei, pois Vos dignastes olhar para a minha miséria.", 
            "*Ps 30:7-8.*\nEgo autem in Dómino sperábo: exsultábo et lætábor in tua misericórdia: quia respexísti humilitátem meam.\n*Ps 39:2*\nIn te, Dómine, sperávi, non confúndar in ætérnum: in justítia tua líbera me et éripe me.\nGlória Patri…\nEgo autem in Dómino sperábo: exsultábo et lætábor in tua misericórdia: quia respexísti humilitátem meam."
          ]
        ], 
        "id": "Introitus", 
        "label": "Intróito"
      }, 
      {
        "body": [
          [
            "Permiti, Senhor, Vos suplicamos, que estes salutares jejuns sirvam para nossa instrução, de modo que nos abstenhamos dos pecados, que são tão nocivos, e obtenhamos mais facilmente a vossa propiciação.\nPor nosso Senhor...", 
            "Præsta nobis, quǽsumus, Dómine: ut salutáribus jejúniis erudíti, a nóxiis quoque vítiis abstinéntes, propitiatiónem tuam facílius impetrémus.\nPer Dominum…"
          ]
        ], 
        "id": "Oratio", 
        "label": "Oração"
      }, 
      {
        "body": [
          [
            "Lição do Livro do Êxodo.\n*Ex 20:12-24*\nEstas coisas diz o Senhor Deus: «Honra teu pai e tua mãe, a fim de que a tua vida seja prolongada na terra, que o Senhor, teu Deus, te concederá. Não matarás. Não cometerás adultério. Não furtarás. Não levantarás falso testemunho contra o próximo. Não cobiçarás a casa do teu próximo, nem a sua mulher, nem o seu servo, nem o seu boi, nem o seu jumento, nem coisa alguma que lhe pertença». E todo o povo ouvia o som da sua voz e da buzina e via o clarão dos relâmpagos e da montanha a arder! Então, cheios de medo e de pavor, ficaram longe da montanha, dizendo a Moisés: «Fala-nos tu e escutar-te-emos; mas que nos não fale o Senhor, pois morreremos de pavor!». Moisés disse ao povo: «Não tenhais medo, porque Deus veio para vos experimentar e para que seu temor permaneça em vós, a fim de que não pequeis». E o povo ficou longe; porém, Moisés aproximou-se da nuvem em que estava Deus. Então, o Senhor disse ainda a Moisés: «Tu dirás isto aos filhos de Israel: «Vistes que vos falei do alto do céu? Não fabricareis mais ídolos de prata, nem de ouro. Levantar-me-eis um altar de terra, sobre o qual me oferecereis holocaustos e sacrifícios pacíficos (as vossas ovelhas e bois) em todos os lugares onde houver memória do meu nome».", 
            "Léctio libri Exodi.\n*Exod 20:12-24*\nHæc dicit Dóminus Deus: Hónora patrem tuum et matrem tuam, ut sis longǽvus super terram, quam Dóminus, Deus tuus, dabit tibi. Non occídes. Non mœcháberis. Non furtum fácies. Non loquéris contra próximum tuum falsum testimónium. Non concupísces domum próximi tui: nec desiderábis uxórem ejus, non servum, non ancíllam, non bovem, non ásinum nec ómnia, quæ illíus sunt. Cunctus autem pópulus vidébat voces, et lámpades, et sónitum búccinæ, montémque tumántem: et, pertérriti ac pavóre concússi, stetérunt procul, dicéntes Móysi: Lóquere tu nobis, et audiámus: non loquátur nobis Dóminus, ne forte moriámur. Et ait Móyses ad pópulum: Nolite timére: ut enim probáret vos, venit Deus, et ut terror illíus esset in vobis, et non peccarétis. Stetítque pópulus de longe. Móyses autem accéssit ad calíginem, in qua erat Deus. Dixit prætérea Dóminus ad Móysen: Hæc dices fíliis Israël: Vos vidístis, quod de cœlo locútus sim vobis. Non faciétis deos argénteos, nec deos áureos faciétis vobis. Altáre de terra faciétis mihi, et offerétis super eo holocáusta et pacífica vestra, oves vestras et boves in omni loco, in quo memória fúerit nóminis mei."
          ]
        ], 
        "id": "Lectio", 
        "label": "Epístola"
      }, 
      {
        "body": [
          [
            "*Sl 6:3- 4.*\nTende compaixão de mim, Senhor, pois estou enfermo; curai-me, Senhor.\nV. Meus Ossos estão cheios de fraqueza e a minha alma repleta de temor.\n\n*Tractus*\n*Sl 102:10*\nSenhor, nos não castigueis, consoante merecemos, pelos pecados que praticámos: nem nos julgueis, segundo as nossas iniquidades.\nV. Ps 78:8-9 Esquecei-Vos, Senhor, das nossas iniquidades passa- das, apressai-Vos em revestir-nos com vossas misericórdias, pois grande é a nossa miséria. (genuflectir)\nV. Auxiliai-nos, ó Deus, nosso Salvador, e, pela glória do vosso nome, livrai-nos, Senhor, e perdoai os nossos pecados por causa do vosso nome.", 
            "*Ps 6:3-4*\nMiserére mei, Dómine, quóniam infírmus sum: sana me, Dómine,\nV. Conturbáta sunt ómnia ossa mea: et ánima mea turbáta est valde.\n\n*Tractus*\n*Ps 102:10*\nDómine, non secúndum peccáta nostra, quæ fécimus nos: neque secúndum iniquitátes nostras retríbuas nobis.\n*Ps 78:8-9.*\nDómine, ne memíneris iniquitátum nostrárum antiquárum: cito antícipent nos misericórdiæ tuæ, quia páuperes facti sumus nimis. (Hic genuflectitur)\nV. Adjuva nos, Deus, salutáris noster: et propter glóriam nóminis tui, Dómine, líbera nos: et propítius esto peccátis nostris, propter nomen tuum."
          ]
        ], 
        "id": "Graduale", 
        "label": "Gradual"
      }, 
      {
        "body": [
          [
            "Continuação ☩ do Santo Evangelho segundo S. Mateus.\n*Mt. 15:1-20*\nNaquele tempo, aproximaram-se de Jesus os escribas e os fariseus, vindos de Jerusalém, dizendo: «Porque transgridem os teus discípulos a tradição dos antigos? Pois não lavam as suas mãos quando comem pão». E Jesus retorquiu-lhes: «Porque transgredis vós, também, o mandamento de Deus, por causa da vossa tradição? Porquanto, Deus disse: «Honra teu pai e tua mãe; e quem injuriar seu pai ou sua mãe morrerá de morte». E vós dizeis: «Quem disser ao pai ou à mãe: toda a oferta que eu faço a Deus aproveitará também a vós, não estará mais obrigado a honrar seu pai ou sua mãe». Deste modo tornastes inútil o mandamento da Lei de Deus, por causa desta vossa tradição. Hipócritas! Bem profetizou de vós Isaías, dizendo: «Este povo honra-me com os lábios; mas o seu coração está longe de mim. É em vão que me presta culto, ensinando doutrinas e mandamentos humanos». Depois disto, Jesus chamou mais para junto de si o povo e disse: «Ouvi e atendei: O que entra pela boca não mancha o homem; mas sim o que sai da boca». Então, chegando-se os seus discípulos, disseram-Lhe: «Sabei que os fariseus, ouvindo aquela palavra, ficaram escandalizados». Ele respondeu: «Toda a planta que meu Pai celestial não plantou será arrancada. Deixai-os; são cegos a guiar outros cegos. Ora, se um cego guiar outro, ambos cairão no abysmo». E, respondendo, Pedro disse-lhe: «Explicai-nos essa palavra». Jesus disse: «Também estais ainda sem compreender? Não vedes que o que entra pela boca vai ter ao estômago e depois é lançado em um lugar oculto? Mas as coisas que saem da boca procedem do coração, que é onde se mancha o homem; pois no coração nascem os maus pensamentos: homicídios, adultérios, impudicícias, furtos falsos testemunhos e blasfémias. Estas coisas é que mancham o homem. Porém, comer, sem lavar as mãos, não mancha o homem».", 
            "Sequéntia ☩ sancti Evangéliim secúndum Matthǽum.\n*Matt 15:1-20*\nIn illo témpore: Accessérunt ad Jesum ab Jerosólymis scribæ et pharisǽi, dicéntes: Quare discípuli tui transgrediúntur traditiónem seniórum? Non enim lavant manus suas, cum panem mandúcant. Ipse autem respóndens, ait illis: Quare et vos transgredímini mandátum Dei propter traditiónem vestram? Nam Deus dixit: Hónora patrem et matrem. Et: Qui male díxerit patri vel matri, morte moriátur. Vos autem dícitis: Quicúmque díxerit patri vel matri: munus quodcúmque est ex me, tibi próderit: et non honorificábit patrem suum aut matrem suam: et írritum fecístis mandátum Dei propter traditiónem vestram. Hypócritæ, bene prophetávit de vobis Isaías, dicens: Pópulus hic lábiis me honórat: cor autem eórum longe est a me. Sine causa autem colunt me, docéntes doctrínas et mandáta hóminum. Et convocátis ad se turbis, dixit eis: Audíte, et intellégite. Non quod intrat in os, coínquinat hóminem: sed quod procédit ex ore, hoc coínquinat hóminem. Tunc accedéntes discípuli ejus, dixérunt ei: Scis, quia pharisǽi, audíto verbo hoc, scandalizáti sunt? At ille respóndens, ait: Omnis plantátio, quam non plantávit Pater meus cœléstis, eradicábitur. Sínite illos: cæci sunt et duces cæcórum. Cæcus autem si cæco ducátum præstet, ambo in fóveam cadunt. Respóndens autem Petrus, dixit ei: Edíssere nobis parábolam istam. At ille dixit: Adhuc et vos sine intelléctu estis? Non intellégitis, quia omne, quod in os intrat, in ventrem vadit, et in secéssum emíttitur ? Quæ autem procédunt de ore, de corde éxeunt, et ea coínquinant hóminem: de corde enim exeunt cogitatiónes malæ, homicídia, adultéria, fornicatiónes, furta, falsa testimónia, blasphémiæ. Hæc sunt, quæ coínquinant hóminem. Non lotis autem mánibus manducáre, non coínquinat hóminem."
          ]
        ], 
        "id": "Evangelium", 
        "label": "Evangelho"
      }, 
      {
        "body": [
          [
            "*Sl 108:21*\nSenhor, para honra do vosso nome, tende misericórdia de mim, pois a vossa misericórdia é benigna.", 
            "*Ps 108:21*\nDómine, fac mecum misericórdiam tuam, propter nomen tuum: quia suávis est misericórdia tua."
          ]
        ], 
        "id": "Offertorium", 
        "label": "Ofertório"
      }, 
      {
        "body": [
          [
            "Recebei, Senhor, Vos suplicamos, as preces do vosso povo, juntamente com estas hóstias que Vos oferecemos; e, pela virtude dos mystérios, que celebramos, defendei-nos de todos os perigos.\nPor nosso Senhor...", 
            "Súscipe, quǽsumus, Dómine, preces pópuli tui cum oblatiónibus hostiárum: et tua mystéria celebrántes, ab ómnibus nos defénde perículis.\nPer Dominum…"
          ]
        ], 
        "id": "Secreta", 
        "label": "Secreta"
      }, 
      {
        "body": [
          [
            "*da Quaresma*\nVerdadeiramente é digno e justo, racional e salutar dar-Vos graças em todos os lugares e sempre, Senhor santo, Pai omnipotente, eterno Deus, pois Vós, pelo jejum natural, reprimis os vícios, elevais o espírito e concedeis-nos a virtude e o prémio por Cristo, nosso Senhor: pelo qual os Anjos louvam a vossa majestade, as Dominações a adoram e as Potestades trémulas a reverenciam; e os Céus, as Virtudes dos Céus e os bem-aventurados Serafins se associam em comum louvor. Dignai-Vos permitir, Senhor, que as nossas vozes suplicantes se unam às deles, dizendo:", 
            "*de Quadragesima*\nVere dignum et justum est, æquum et salutáre, nos tibi semper, et ubíque grátias agere: Dómine, sancte Pater, omnípotens ætérne Deus: Qui corporáli ieiúnio vítia cómprimis, mentem élevas, virtútem largíris et prǽmia: per Christum Dóminum nostrum. Per quem maiestátem tuam laudant Angeli, adórant Dominatiónes, tremunt Potestátes. Cæli cælorúmque Virtútes, ac beáta Séraphim, sócia exsultatióne concélebrant. Cum quibus et nostras voces, ut admitti iúbeas, deprecámur, súpplici confessióne dicentes:"
          ]
        ], 
        "id": "Prefatio", 
        "label": "Prefácio"
      }, 
      {
        "body": [
          [
            "*Sl 15:11*\nFizestes-me conhecer os caminhos da vida, Senhor: encher-me-eis de alegria com vossa presença.", 
            "*Ps 15:10*\nNotas mihi fecísti vias vitæ: adimplébis me lætítia cum vultu tuo, Dómine."
          ]
        ], 
        "id": "Communio", 
        "label": "Comúnio"
      }, 
      {
        "body": [
          [
            "Que o banquete celestial de que nos alimentámos, Senhor, nos santifique; e que, depois de nos haver purificado de toda a espécie de erro, nos torne dignos das promessas eternas.\nPor nosso Senhor...", 
            "Sanctíficet nos, Dómine, qua pasti sumus, mensa cœléstis: et a cunctis erróribus expiátos, supérnis promissiónibus reddat accéptos.\nPer Dominum…"
          ]
        ], 
        "id": "Postcommunio", 
        "label": "Postcomúnio"
      }, 
      {
        "body": [
          [
            "*Oração sobre o povo*\nOremos.\nInclinai as vossas cabeças diante de Deus.\nDignai-Vos permitir, ó Deus omnipotente, Vos suplicamos, que aqueles que procuram a graça da vossa protecção sejam livres de todos os males e Vos sirvam com a alma tranquila.\nPor nosso Senhor...", 
            "*Oratio super populum*\nOrémus.\nHumiliáte cápita vestra Deo.\nConcéde, quǽsumus, omnípotens Deus: ut, qui protectiónis tuæ grátiam quǽrimus, liberáti a malis ómnibus, secúra tibi mente serviámus.\nPer Dominum…"
          ]
        ], 
        "id": "Super populum", 
        "label": "Sobre o povo"
      }
    ]
  }
]
