[
  {
    "info": {
      "additional_info": [
        "Paramentos brancos"
      ], 
      "colors": [
        "w"
      ], 
      "date": "2020-02-02", 
      "description": "A festa da Purificação fecha o ciclo santoral do tempo depois da Epifania. É uma das mais antigas solenidades da Santíssima Virgem e ocupava em Roma, no século VII, o segundo lugar depois da Assunção. É celebrada a 2 de Fevereiro porque, desejando submeter-se à lei mosaica, Maria devia ir a Jerusálem 40 dias depois do nascimento do Menino Jesus para ali oferecer o sacrifício prescrito. As mães davam um cordeiro ou, se os meios não lhe permitiam, duas rolinhas ou duas pombinhas. A Santíssima Virgem levou consigo a Jerusálem o Menino Jesus e a procissão das Candeias recorda a viagem de Maria e José subindo ao Templo para apresentar o Anjo da Aliança segundo a predicção da Malaquias. As Missas da Anunciação, Assunção, Natividade de Maria, Exaltação da Santa Cruz e Candeias tinham outrora procissão própria que se conservou só para a última dessas festas. A cera das velas significa a carne virginal do divino Menino, diz S. Anselmo, a mecha figura a sua alma e a chama a sua divindade. A Purificação, à qual a Mãe do Salvador não estava obrigada, pois dera à luz fora das leis ordinárias, passa ao segundo plano na liturgia, sendo a Apresentação de Jesus o principal objecto desta festa. Relacionando-se a festa ao Tempo de Natal, vê-se Jesus manifestado por Simeão como o Deus que iluminará com a sua luz os gentios e será a glória do povo de Israel; considerando-a como pertencente ao Tempo depois da Epifania, adora-se a Jesus no cumprimento da profecia, seja nas Nupcias de Caná, quando Ele começa a manifestar a sua glória, ou no meio da multidões ao espalhar a luz de sua doutrina. Tornemos a ler a 4ª Oração de bênção das velas a fim de compreender o simbolismo da lâmpada do santuário e das velas bentas nesse dia, e conhecer a significação de seu uso no leito dos moribundos, nas tempestades e perigos que podem correr nosso corpo e nossa alma na terra e nas águas. Caindo a Purificação em Domingo privelegiado, é celebrada no dia seguinte, a bênção, porém, das velas, é feita antes da Missa do Domingo.", 
      "id": "sancti:02-02:2:w", 
      "rank": 2, 
      "tempora": null, 
      "title": "Purificação da B. V. Maria"
    }, 
    "sections": [
      {
        "body": [
          [
            "Se a bênção das velas e a procissão não poderem ser feitas na sua forma solene, devido à ausência de ministros sagrados, é aceitável fazer-se da forma simples, até sem canto, desde que pelo menos três acólitos assistam o celebrante."
          ], 
          [
            "O celebrante paramenta-se com capa branca ou sem casula, e segue com os ministros que se vestem similarmente para abençoar as velas, que são colocadas no centro do altar ou no lado da epístola. Em pé, de frente para o altar, o padre canta sem entoação, com as mão unidas:"
          ], 
          [
            "V. O Senhor seja convosco.\nR. E com o vosso espírito.\nOremos.\nSenhor santo, Pai omnipotente, Deus eterno, que criastes todas as coisas do nada e por ordem de quem as abelhas compõem a substância para se formarem estas velas, e que neste dia atendestes à petição do justo Simeão: humildemente Vos rogamos, pela invocação do vosso santo nome, pela intercessão da B. Maria, sempre Virgem, cuja festividade hoje celebramos piedosamente, e pelas preces de todos vossos Santos, que Vos digneis benzer ☩ e santificar ☩ estas velas para uso dos homens e para a saúde dos corpos e das almas, quer na terra, quer no mar. Ouvi, lá do vosso celestial santuário e do trono da vossa majestade, os votos do vosso povo, aqui presente, que deseja levar reverentemente em suas mãos estas velas e louvar-Vos com seus cânticos; enfim, sede propício para com todos que por Vós clamam, os quais resgatastes pelo precioso Sangue do vosso Filho:\nQue convosco vive...", 
            "V. Dóminus vobíscum.\nR. Et cum spíritu tuo.\nOrémus.\nDomine sancte, Pater omnípotens, ætérne Deus, qui ómnia ex níhilo creásti, et jussu tuo per ópera apum hunc liquorem ad perfectionem cérei veníre fecísti: et qui hodiérna die petitiónem justi Simeónis implésti: te humíliter deprecámur; ut has candélas ad usus hóminum et sanitátem córporum et animárum, sive in terra sive in aquis, per invocatiónem tui sanctíssimi nóminis et per intercessiónem beátæ Maríæ semper Vírginis, cujus hódie festa devóte celebrántur, et per preces ómnium Sanctórum tuórum, bene ☩ dícere et sancti ☩ ficáre dignéris: et hujus plebis tuæ, quæ illas honorífice in mánibus desíderat portare teque cantando laudare, exáudias voces de cœlo sancto tuo et de sede majestátis tuæ: et propítius sis ómnibus clamántibus ad te, quos redemísti pretióso Sánguine Fílii tui:\nQui tecum."
          ], 
          [
            "Oremos.\nDeus omnipotente e eterno, que hoje apresentastes o vosso Filho Unigénito no vosso templo para que fosse recebido nos braços de S. Simeão, incessantemente suplicamos à vossa clemência se digne benzer ☩, santificar ☩ e acender com a luz da vossa bênção estas velas que nós, vossos servos, desejamos levar acesas, depois de as havermos recebido para honra do vosso santo Nome, a fim de que, oferecendo-as a Vós, que sois nosso Deus e Senhor, nos tornemos dignos e sejamos abrasados no fogo sagrado da vossa suavíssima caridade, e depois mereçamos ser apresentados no templo sagrado da vossa glória.\nPelo mesmo nosso Senhor\nR. Amen.", 
            "Orémus.\nOmnípotens sempitérne Deus, qui hodiérna die Unigénitum tuum ulnis sancti Simeónis in templo sancto tuo suscipiéndum præsentásti: tuam súpplices deprecámur cleméntiam; ut has candélas, quas nos fámuli tui, in tui nóminis magnificéntiam suscipiéntes, gestáre cúpimus luce accénsas, bene ☩ dícere et sancti ☩ ficáre atque lúmine supérnæ benedictiónis accéndere dignéris: quaténus eas tibi Dómino, Deo nostro, offeréndo digni, et sancto igne dulcíssimæ caritátis tuæ succénsi, in templo sancto glóriæ tuæ repræsentári mereámur.\nPer eúmdem\nR. Amen."
          ], 
          [
            "Oremos.\nSenhor Jesus Cristo, luz verdadeira que ilumina todo o homem que vem a este mundo, lançai a vossa bênção ☩ sobre estas velas e santificai-as ☩ com a luz da vossa graça; permiti benigno que, assim como estes círios, brilhando com luz visível, afastam as trevas da noite, assim também os nossos corações, iluminados com o fogo invisível, isto é, ilustrados com o esplendor do Espírito Santo sejam livres da cegueira de todos os vícios, a fim de que, purificados os olhos da nossa alma, possamos conhecer o que Vos é agradável e útil à nossa salvação; e, assim, após as perigosas trevas deste mundo, mereçamos alcançar a posse da luz eterna. Por Vós, ó Jesus Cristo, Salvador do mundo, que, sendo Deus, na Trindade perfeita, viveis e reinais por todos os séculos dos séculos.\nR. Amen.", 
            "Orémus.\nDómine Jesu Christe, lux vera, quæ illúminas omnem hóminem veniéntem in hunc mundum: effúnde bene ☩ dictiónem tuam super hos céreos, et sancti ☩ fica eos lúmine grátiæ tuæ, et concéde propítius; ut, sicut hæc luminária igne visíbili accénsa noctúrnas depéllunt ténebras; ita corda nostra invisíbili igne, id est, Sancti Spíritus splendóre illustráta, ómnium vitiórum cæcitáte cáreant: ut, purgáto mentis óculo, ea cérnere póssimus, quæ tibi sunt plácita et nostræ salúti utília; quaténus post hujus sǽculi caliginósa discrímina ad lucem indeficiéntem perveníre mereámur. Per te, Christe Jesu, Salvátor mundi, qui in Trinitáte perfécta vivis et regnas Deus, per ómnia sǽcula sæculórum.\nR. Amen."
          ], 
          [
            "Oremos.\nDeus omnipotente e eterno, que mandastes preparar por Moisés, vosso servo, óleo puríssimo para as lâmpadas, que incessantemente deviam arder na Vasa presença, infundi benigno a graça da vossa bênção ☩ nestas velas, de sorte que, dando-nos elas a luz exterior, não falte interiormente às nossas almas pela vossa graça a luz do vosso Espírito Santo.\nPor nosso Senhor...", 
            "Orémus.\nOmnípotens sempitérne Deus, qui per Móysen fámulum tuum puríssimum ólei liquórem ad luminária ante conspéctum tuum júgiter concinnánda præparári jussísti: bene ☩ dictiónis tuæ grátiam super hos céreos benígnus infúnde; quaténus sic adminístrent lumen extérius, ut, te donánte, lumen Spíritus tui nostris non desit méntibus intérius.\nPer Dominum..."
          ], 
          [
            "Oremos.\nSenhor Jesus Cristo, que, aparecendo hoje entre os homens na substância da nossa carne, fostes por vossos Pais apresentado no templo, e a quem o venerável Simeão, ilustrado pela luz do vosso Espírito, aceitou em suas mãos, reconheceu e abençoou, concedei-nos propício que, iluminados e ilustrados pela graça do Espírito Santo, verdadeiramente Vos reconheçamos e fielmente Vos amemos. Vós que viveis e reinais com Deus Pai, em unidade do mesmo Espírito Santo, por todos os séculos dos séculos.\nR. Amen.", 
            "Orémus.\nDómine Jesu Christe, qui hodiérna die, in nostræ carnis substántia inter hómines appárens, a paréntibus in templo es præsentátus: quem Símeon venerábilis senex, lúmine Spíritus tui irradiátus, agnóvit, suscépit et benedíxit: præsta propítius; ut, ejúsdem Spíritus Sancti grátia illumináti atque edócti, te veráciter agnoscámus et fidéliter diligámus: Qui cum Deo Patre in unitáte ejúsdem Spíritus Sancti vivis et regnas Deus, per ómnia sǽcula sæculórum.\nR. Amen."
          ], 
          [
            "O celebrante asperge as velas três vezes com água benta, dizendo a antífona Asperges me, e incenssado-as também três vezes."
          ]
        ], 
        "id": "", 
        "label": "Bênção das Candeias"
      }, 
      {
        "body": [
          [
            "Następnie starszy kleryk podchodzi do ołtarza i podaje świece celebransowi, który nie przyklęka ani nie całuje ręki kleryka. Celebrans staje na środku, przed ołtarzem, odwraca się w stronę ludu i rozdaje świece – najpierw starszemu klerykowi, od którego otrzymał świece, następnie diakonom i subdiakonom w ornatach i pozostałym klerykom według porządku, jednemu po drugim. Na końcu rozdaje świece wiernym świeckim. Każdy, z wyjątkiem prałatów, klęka i całuje świecę oraz rękę celebransa. Kiedy rozdawanie świec rozpoczyna się, chór śpiewa:"
          ], 
          [
            "*Antífona Lc 2:32*\nAnt. A luz que iluminará as nações e a glória de Israel, vosso povo.\n*Lc 2:29-31*\nAgora, Senhor, deixai ir em paz o vosso servo, segundo a vossa palavra.\nAnt. A luz que iluminará as nações e a glória de Israel, vosso povo.\nPois os meus olhos já viram a vossa salvação.\nAnt. A luz que iluminará as nações e a glória de Israel, vosso povo.\nQue preparastes diante dos olhos de todos os povos.\nAnt. A luz que iluminará as nações e a glória de Israel, vosso povo.\nGlória ao Pai, e ao Filho e ao Espírito Santo.\nAnt. A luz que iluminará as nações e a glória de Israel, vosso povo.\nAssim como era no princípio, agora e sempre, e por todos os séculos dos séculos. Amen.\nAnt. A luz que iluminará as nações e a glória de Israel, vosso povo.", 
            "*Antiphona Luc 2:32.*\nAnt. Lumen ad revelatiónem géntium et glóriam plebis tuæ Israël.\n*Luc 2:29-31.*\nNunc dimíttis servum tuum, Dómine, secúndum verbum tuum in pace\n*Deinde repetitur tota Antiphona “Lumen ad revelatiónem géntium” quæ similiter repetitur post quemlibet Versum.*\nAnt. Lumen ad revelatiónem géntium et glóriam plebis tuæ Israël.\nQuia vidérunt óculi mei salutáre tuum.\nAnt. Lumen ad revelatiónem géntium et glóriam plebis tuæ Israël.\nQuod parásti ante fáciem ómnium populorum.\nAnt. Lumen ad revelatiónem géntium et glóriam plebis tuæ Israël.\nGlória Patri, et Fílio, et Spirítui Sancto.\nAnt. Lumen ad revelatiónem géntium et glóriam plebis tuæ Israël.\nSicut erat in princípio, et nunc, et semper, et in sǽcula sæculórum. Amen.\nAnt. Lumen ad revelatiónem géntium et glóriam plebis tuæ Israël."
          ], 
          [
            "Depois canta-se:"
          ], 
          [
            "*Antífona Sl 43:26*\nAnt. Erguei-Vos, Senhor, auxiliai-nos e salvai-nos, pela honra do vosso nome.\n*Sl 43:2*\nÓ Deus, ouvimos com nossos ouvidos, nossos pais contaram-nos as vossas maravilhas.\nGlória ao Pai.\nAnt. Erguei-Vos, Senhor, auxiliai-nos e salvai-nos, pela honra do vosso nome.", 
            "*Antiph Ps 43:26.*\nAnt. Exsúrge, Dómine, ádjuva nos: et líbera nos propter nomen tuum.\n*Ps 43:2.*\nDeus, áuribus nostris audívimus: patres nostri annuntiavérunt nobis.\nGlória Patri.\nAnt. Exsúrge, Dómine, ádjuva nos: et líbera nos propter nomen tuum."
          ], 
          [
            "Depois o padre diz:"
          ], 
          [
            "Oremos.\nProsimy Cię, Panie, wysłuchaj modlitwy Swojego ludu i spraw, abyśmy przez światło Twojej łaski osiągnęli wewnętrznie to, co pozwalasz zewnętrznie co roku obchodzić. Przez Chrystusa, Pana naszego.\nR. Amen.", 
            "Orémus.\nExáudi, quǽsumus, Dómine, plebem tuam: et, quæ extrinsécus ánnua tríbuis devotióne venerári, intérius asséqui grátiæ tuæ luce concéde. Per Christum, Dóminum nostrum.\nR. Amen."
          ]
        ], 
        "id": "De Distributione Candelarum", 
        "label": "Distribuição das Candeias"
      }, 
      {
        "body": [
          [
            "Depois o padre diz:"
          ], 
          [
            "Oremos"
          ], 
          [
            "Se o dia 2 de Fevereiro for depois da Septuagésima, e não ao Domingo, diz-se: Flectamus genua"
          ], 
          [
            "Oreção.\nDignai-vos ouvir o vosso povo, Senhor, e fazei que pela luz da vossa graça realizemos nas nossas almas o mystério que nos permitis celebrar com esta homenagem anual da nossa piedade. Por Cristo, nosso Senhor...", 
            "Oratio.\nExáudi, quæsumus, Dómine, plebem tuam: et, quæ extrínsecus ánnua tríbuis devotióne venerári, intérius ássequi grátiæ tuæ luce concéde. Per Christum Dóminum nostrum..."
          ], 
          [
            "Primeiro, o celebrante coloca incenso turíbulo, depois o diácono vira-se para o povo e diz:"
          ], 
          [
            "V. Caminhemos em paz.\nR. Em nome de Cristo. Amen", 
            "V. Procedámus in pace.\nR. In nómine Christi. Amen."
          ], 
          [
            "O incensador vai primeiro, carregando o turíbulo, seguido pelo subdiácono, que carrega a cruz entre dois acólitos com velas acesas, depois os clérigos por ordem, finalmente o celebrante com o diácono à sua esquerda. Todos seguram velas acesas. A seguinte antífona é cantada:"
          ], 
          [
            "Ant. Prepara a tua alcova, ó Sião, e recebe Cristo-Rei. Acolhe com amor Maria, que é a porta do céu; pois leva consigo o Rei da glória, o Rei da luz nova. Maria permanece Virgem e apresenta o seu Filho, que foi gerado antes da aurora. Simeão recebe-os nos seus braços e anuncia ao povo que está ali o Senhor da vida e da morte - o Salvador do mundo.", 
            "Ant. Adórna thálamum tuum, Sion, et súscipe Regem Christum: ampléctere Maríam, quæ est cœléstis porta: ipsa enim portat Regem glóriæ novi lúminis: subsístit Virgo, addúcens mánibus Fílium ante lucíferum génitum: quem accípiens Símeon in ulnas suas, prædicávit pópulis, Dóminum eum esse vitæ et mortis et Salvatórem mundi."
          ], 
          [
            "*Lc 2:26-27,28-29*\nAnt. Simeão havia sido avisado pelo Espírito Santo de que não morreria antes de ver o Ungido do Senhor. E, quando levaram o Menino ao templo, recebeu-o em seus braços, louvou a Deus e disse:  «Agora, Senhor, deixai ir em paz o vosso servo».\nV. Levando seus Pais o menino Jesus ao templo para observarem a seu respeito os costumes da lei, Simeão recebeu-O em seus braços.", 
            "*Luc 2:26, 27 et 28-29.*\nAnt. Respónsum accépit Símeon a Spíritu Sancto, non visúrum se mortem, nisi vidéret Christum Dómini: et cum indúcerent Púerum in templum, accépit eum in ulnas suas, et benedíxit Deum, et dixit: Nunc dimíttis servum tuum, Dómine, in pace.\nV. Cum indúcerent púerum Jesum parentes ejus, ut fácerent secúndum consuetúdinem legis pro eo, ipse accépit eum in ulnas suas."
          ], 
          [
            "Quando a procissão reentra na Igreja, canta-se:"
          ], 
          [
            "V. Ofereceram por Ele ao Senhor um par de rolas ou dois pombinhos * Como está escrito na lei do Senhor.\nV. Cumpridos os dias da purificação de Maria, segundo a lei de Moisés, levaram Jesus a Jerusalém, para O apresentarem ao Senhor: * Como está escrito na lei do Senhor.\nV. Glória ao Pai, e ao Filho e ao Espírito Santo.\nR. Como está escrito na lei do Senhor.", 
            "V. Obtulérunt pro eo Dómino par túrturum, aut duos pullos columbárum: Sicut scriptum est in lege Dómini.\nV. Postquam impléti sunt dies purgatiónis Maríæ, secúndum legem Moysi, tulérunt Jesum in Jerúsalem, ut sísterent eum Sicut scriptum est in lege Dómini.\nV. Glória Patri, et Fílio, et Spirítui Sancto.\nR. Sicut scriptum est in lege Dómini."
          ], 
          [
            "Quando se completa a procissão, o celebrante e ministros colocam os paramentos para a Missa. Na missa que se segue à bênção das velas as orações ao pé do altar são omitidas, assim como Aufer novis e Oramus te, Domine. Quando o padre vai para o altar, imediamente sobe e beija-o no centro. Seguram-se as velas durante o Evangelho e durante o Canon."
          ]
        ], 
        "id": "De Processione", 
        "label": "Procissão"
      }, 
      {
        "body": [
          [
            "*Ps 47:10-11*\nRecebemos, ó Deus, a vossa misericórdia no meio do vosso templo. Assim como o vosso nome, assim os vossos louvores, ó Deus, ressoam até às extremidades da terra: a vossa dextra está cheia de justiça.\n*Sl 47:2*\nO Senhor é grande e digno de todos os louvores, na cidade do nosso Deus, na sua montanha sagrada.\nGlória ao Pai...\nRecebemos, ó Deus, a vossa misericórdia no meio do vosso templo. Assim como o vosso nome, assim os vossos louvores, ó Deus, ressoam até às extremidades da terra: a vossa dextra está cheia de justiça.", 
            "*Ps 47:10-11.*\nSuscépimus, Deus, misericórdiam tuam in médio templi tui: secúndum nomen tuum, Deus, ita et laus tua in fines terræ: justítia plena est déxtera tua.\n*Ps 47:2.*\nMagnus Dóminus, et laudábilis nimis: in civitáte Dei nostri, in monte sancto ejus.\nGlória Patri...\nSuscépimus, Deus, misericórdiam tuam in médio templi tui: secúndum nomen tuum, Deus, ita et laus tua in fines terræ: justítia plena est déxtera tua."
          ]
        ], 
        "id": "Introitus", 
        "label": "Intróito"
      }, 
      {
        "body": [
          [
            "Deus omnipotente e eterno, humildemente suplicamos à vossa majestade que, assim como o vosso Filho Unigénito foi neste dia apresentado no templo na substância da nossa carne, assim também sejamos apresentados diante de Vós com nossas almas limpas.\nPelo mesmo nosso Senhor", 
            "Omnípotens sempitérne Deus, majestátem tuam súpplices exorámus: ut, sicut unigénitus Fílius tuus hodiérna die cum nostræ carnis substántia in templo est præsentátus; ita nos fácias purificátis tibi méntibus præsentári.\nPer eúndem."
          ]
        ], 
        "id": "Oratio", 
        "label": "Oração"
      }, 
      {
        "body": [
          [
            "Lição do Profeta Malaquias.\n*Ml 3:1-4*\n*O Senhor Deus disse: «Eis que envio o meu Anjo, que preparará o caminho diante da minha face. E logo virá ao seu templo o Dominador, que procurais, e o Anjo da Aliança, que desejais. Eis que Ele vem, diz o Senhor dos Exércitos. Mas quem poderá adivinhar o dia da sua vinda? Quem estará lá para O ver? Pois Ele será como o fogo, que funde os metais, ou como a erva, de que se servem os lavandeiros. Assentar-se-á como um homem que funde e limpa a prata; purificará os filhos de Levi e os tornará limpos, como o ouro ou a prata, e oferecerão ao Senhor sacrifícios de justiça. E o sacrifício de Judá e de Jerusalém será agradável ao Senhor, como nos séculos passados e nos anos antigos: isto diz o omnipotente Senhor».", 
            "Léctio Malachíæ Prophétæ.\n*Malach 3:1-4.*\nHæc dicit Dóminus Deus: Ecce, ego mitto Angelum meum, et præparábit viam ante fáciem meam. Et statim véniet ad templum suum Dominátor, quem vos quæritis, et Angelus testaménti, quem vos vultis. Ecce, venit, dicit Dóminus exercítuum: et quis póterit cogitáre diem advéntus ejus, et quis stabit ad vidéndum eum? Ipse enim quasi ignis conflans et quasi herba fullónum: et sedébit conflans et emúndans argéntum, et purgábit fílios Levi et colábit eos quasi aurum et quasi argéntum: et erunt Dómino offeréntes sacrifícia in justítia. Et placébit Dómino sacrifícium Juda et Jerúsalem, sicut dies sǽculi et sicut anni antíqui: dicit Dóminus omnípotens."
          ]
        ], 
        "id": "Lectio", 
        "label": "Epístola"
      }, 
      {
        "body": [
          [
            "*Sl 47:10-11; 47:9*\nRecebemos, ó Deus, a vossa misericórdia no meio do vosso templo. Assim como o vosso nome, ó Deus, assim os vossos louvores ressoam até às extremidades da terra.\nV. Aquilo que havia sido anunciado, vimo-lo na cidade do nosso Deus, na sua montanha sagrada. Aleluia, aleluia.\nV. O ancião segurava o Menino, mas o Menino conduzia o ancião. Aleluia.", 
            "*Ps 47:10-11; 47:9.*\nSuscépimus, Deus, misericórdiam tuam in médio templi tui: secúndum nomen tuum, Deus, ita et laus tua in fines terræ.\nV. Sicut audívimus, ita et vídimus in civitáte Dei nostri, in monte sancto ejus. Allelúja, allelúja.\nV. Senex Púerum portábat: Puer autem senem regébat. Allelúja."
          ]
        ], 
        "id": "Graduale", 
        "label": "Gradual"
      }, 
      {
        "body": [
          [
            "Continuação ☩ do santo Evangelho segundo S. Lucas.\n*Lc 2:22-32*\nNaquele tempo, quando acabaram os dias da purificação de Maria, levaram Jesus a Jerusalém, segundo a lei de Moisés, para O apresentar ao Senhor, como na lei do Senhor está escrito: «Todo o masculino, quando nascer, será consagrado ao Senhor», e para darem a oferta, segundo o que está escrito na lei do Senhor: «Um par de rolas ou dois pombinhos». Ora havia em Jerusalém um homem, chamado Simeão, que era justo, temente a Deus e esperava a consolação de Israel; e no qual habitava o Espírito Santo, que lhe inspirara que não haveria de morrer sem que visse o Ungido do Senhor. Veio, então, ao templo, conduzido pelo Espírito; e, como os Pais conduzissem o Menino Jesus para que n’Ele se cumprisse o que a lei ordenava, tomou Simeão o Menino nos braços e louvou a Deus, dizendo: «Agora, Senhor, deixai ir em paz o vosso servo, segundo a vossa palavra, pois os meus olhos já viram o vosso Salvador, que preparastes ante a face de todos os povos: a luz para iluminar as nações e a glória de Israel, vosso povo».", 
            "Sequéntia ☩ sancti Evangélii secúndum Lucam.\n*Luc 2:22-32.*\nIn illo témpore: Postquam impleti sunt dies purgatiónis Maríæ, secúndum legem Moysi, tulérunt Jesum in Jerúsalem, ut sísterent eum Dómino, sicut scriptum est in lege Dómini: Quia omne masculínum adapériens vulvam sanctum Dómino vocábitur. Et ut darent hóstiam, secúndum quod dictum est in lege Dómini, par túrturum aut duos pullos columbárum. Et ecce, homo erat in Jerúsalem, cui nomen Símeon, et homo iste justus et timorátus, exspéctans consolatiónem Israël, et Spíritus Sanctus erat in eo. Et respónsum accéperat a Spíritu Sancto, non visúrum se mortem, nisi prius vidéret Christum Dómini. Et venit in spíritu in templum. Et cum indúcerent púerum Jesum parentes ejus, ut fácerent secúndum consuetúdinem legis pro eo: et ipse accépit eum in ulnas suas, et benedíxit Deum, et dixit: Nunc dimíttis servum tuum, Dómine, secúndum verbum tuum in pace: Quia vidérunt óculi mei salutáre tuum: Quod parásti ante fáciem ómnium populórum: Lumen ad revelatiónem géntium et glóriam plebis tuæ Israël."
          ]
        ], 
        "id": "Evangelium", 
        "label": "Evangelho"
      }, 
      {
        "body": [
          [
            "*Sl 44:3*\nA graça espalhou-se nos vossos lábios; por isso abençoou-vos Deus para sempre.", 
            "*Ps 44:3.*\nDiffúsa est grátia in lábiis tuis: proptérea benedíxit te Deus in ætérnum, et in sǽculum sǽculi."
          ]
        ], 
        "id": "Offertorium", 
        "label": "Ofertório"
      }, 
      {
        "body": [
          [
            "Ouvi nossas preces, Senhor; e, a fim de que as ofertas que apresentamos diante dos olhos da vossa majestade, sejam dignas, concedei-nos o auxílio da vossa misericórdia.\nPor nosso Senhor...", 
            "Exáudi, Dómine, preces nostras: et, ut digna sint múnera, quæ óculis tuæ majestátis offérimus, subsídium nobis tuæ pietátis impénde.\nPer Dominum..."
          ]
        ], 
        "id": "Secreta", 
        "label": "Secreta"
      }, 
      {
        "body": [
          [
            "*do Natal*\nVerdadeiramente é digno e justo, racional e salutar dar-Vos graças, Senhor santo, Pai omnipotente, eterno Deus, em todos os lugares e sempre, porque pelo mystério do Verbo Incarnado um novo clarão do vosso esplendor iluminou a nossa alma, a fim de que, ao passo que conhecemos Deus de uma maneira visível, sejamos inspirados por Ele no amor às cousas invisíveis. E, por isso, com os Anjos e Arcanjos, com os Tronos e Dominações e com toda a milícia do exército celestial, cantamos o hino da vossa glória, dizendo incessantemente:", 
            "*de Nativitate Domini*\nVere dignum et justum est, æquum et salutáre, nos tibi semper et ubíque grátias ágere: Dómine sancte, Pater omnípotens, ætérne Deus: Quia per incarnáti Verbi mystérium nova mentis nostræ óculis lux tuæ claritátis infúlsit: ut, dum visibíliter Deum cognóscimus, per hunc in invisibílium amorem rapiámur. Et ideo cum Angelis et Archángelis, cum Thronis et Dominatiónibus cumque omni milítia coeléstis exércitus hymnum glóriæ tuæ cánimus, sine fine dicéntes."
          ]
        ], 
        "id": "Prefatio", 
        "label": "Prefácio"
      }, 
      {
        "body": [
          [
            "*Lc 2:26*\nSimeão recebera do Espírito Santo a revelação de que não morreria sem ver o Ungido do Senhor.", 
            "*Luc 2:26.*\nRespónsum accépit Símeon a Spíritu Sancto, non visúrum se mortem, nisi vidéret Christum Dómini."
          ]
        ], 
        "id": "Communio", 
        "label": "Comúnio"
      }, 
      {
        "body": [
          [
            "Ó Senhor, nosso Deus, Vos suplicamos, permiti por intercessão da B. Maria, sempre Virgem, que os sacrossantos mystérios que nos concedestes, como salvaguarda da nossa regeneração, nos sirvam de remédio para o presente e para o futuro.\nPor nosso Senhor...", 
            "Quǽsumus, Dómine, Deus noster: ut sacrosáncta mystéria, quæ pro reparatiónis nostræ munímine contulísti, intercedénte beáta María semper Vírgine, et præsens nobis remédium esse fácias et futúrum.\nPer Dominum..."
          ]
        ], 
        "id": "Postcommunio", 
        "label": "Postcomúnio"
      }
    ]
  }
]
