[
  {
    "info": {
      "additional_info": [
        "Estação em Santa Maria Maior", 
        "Paramentos vermelhos"
      ], 
      "colors": [
        "r"
      ], 
      "date": "2022-06-08", 
      "description": "", 
      "id": "tempora:Pasc7-3:1:r", 
      "rank": 1, 
      "supplements": [], 
      "tempora": null, 
      "title": "Quarta-feira das Têmporas de Pentecostes"
    }, 
    "sections": [
      {
        "body": [
          [
            "*Sl 67:8-9*\nÓ Deus, quando aparecestes perante o vosso povo, aleluia, caminhando e habitando com ele na terra, aleluia: a terra estremeceu e os céus destilaram águas, aleluia, aleluia!\n*Sl 67:2*\nErga-se Deus e os seus inimigos sejam dispersos: e os seus perseguidores fujam diante da sua face.\nGlória ao Pai.\nÓ Deus, quando aparecestes perante o vosso povo, aleluia, caminhando e habitando com ele na terra, aleluia: a terra estremeceu e os céus destilaram águas, aleluia, aleluia!", 
            "*Ps 67:8 67:9*\nDeus, dum egrederéris coram pópulo tuo, iter fáciens eis, hábitans in illis, allelúja: terra mota est, cœli distillavérunt, allelúja, allelúja.\n*Ps. 67:2.*\nExsúrgat Deus, et dissipéntur inimíci ejus: et fúgiant, qui odérunt eum, a fácie ejus.\nGlória Patri…\nDeus, dum egrederéris coram pópulo tuo, iter fáciens eis, hábitans in illis, allelúja: terra mota est, cœli distillavérunt, allelúja, allelúja."
          ]
        ], 
        "id": "Introitus", 
        "label": "Intróito"
      }, 
      {
        "body": [
          [
            "Senhor, Vos suplicamos, permiti que o Paráclito, que procede de Vós, ilumine as nossas almas e nos faça conhecer toda a verdade, como no-lo prometeu vosso Filho.\nQue convosco vive...", 
            "Mentes nostras, quǽsumus, Dómine, Paráclitus, qui a te procédit, illúminet: et indúcat in omnem, sicut tuus promísit Fílius, veritátem:\nQui tecum…"
          ]
        ], 
        "id": "Oratio", 
        "label": "Oração"
      }, 
      {
        "body": [
          [
            "Lição dos Actos dos Apóstolos.\n*Act 2:14-21.*\nNaqueles dias, Pedro apresentou-se com os Onze e elevou a voz, dizendo: «Varões judeus e vós todos, habitantes de Jerusalém, aprendei bem isto e escutai atentamente as minhas palavras: Estes homens não estão ébrios, coma pensais, pois é a hora terceira do dia; mas isto que vedes, foi anunciado pelo Profeta Joel: «Acontecerá nos últimos dias, diz o Senhor, que espalharei o meu Espírito sobre toda a carne; vossos filhos e filhas profetizarão ; vossos jovens terão visões; e vossos anciãos sonharão. E então, naqueles dias, espalharei o meu Espírito sobre os meus servos e servas, que profetizarão; e praticarei prodígios no alto do céu e sinais cá em baixo, na terra: sangue, fogo, rolos de fumo. O sol se tornará em trevas e a lua em sangue, antes que venha o dia do Senhor, o dia grande e glorioso. Então, todo aquele que invocar o nome do Senhor, será salvo».\nGraças a Deus.", 
            "Léctio Actuum Apostolórum\n*Act 2:14-21.*\nIn diébus illis: Stans Petrus cum úndecim, levávit vocem suam, et locútus est eis: Viri Judǽi, et qui habitátis Jerúsalem univérsi, hoc vobis notum sit, et áuribus percípite verba mea. Non enim, sicut vos æstimátis, hi ébrii sunt, cum sit hora diéi tértia: sed hoc est, quod dictum est per Prophétam Joël: Et erit in novíssimis diébus - dicit Dóminus - effúndam de Spíritu meo super omnem carnem, et prophetábunt fílii vestri et fíliæ vestræ, et júvenes vestri visiónes vidébunt, et senióres vestri sómnia somniábunt. Et quidem super servos meos et super ancíllas meas in diébus illis effúndam de Spíritu meo, et prophetábunt: et dabo prodígia in cœlo sursum et signa in terra deórsum, sánguinem et ignem et vapórem fumi. Sol convertétur in ténebras et luna in sánguinem, antequam véniat dies Dómini magnus et maniféstus. Et erit: omnis, quicúmque invocáverit nomen Dómini, salvus erit. Allelúja.\nDeo gratias."
          ]
        ], 
        "id": "LectioL1", 
        "label": "1ª Lição"
      }, 
      {
        "body": [
          [
            "Aleluia.\n*Sl 32:6*\nV. A palavra do Senhor firmou os céus, e o Espírito da sua boca criou todos os espíritos da milícia celeste.\n\nFazei, ó Deus omnipotente e misericordioso, Vos imploramos, que, descendo o Espírito Santo sobre nós, nos torne em suas moradas e em templos dignos da sua glória.\nPor nosso Senhor...", 
            "Alleluia.\n*Ps 32:6*\nVerbo Dómini cœli firmáti sunt, et Spíritu oris ejus omnis virtus eórum."
          ]
        ], 
        "id": "GradualeL1", 
        "label": "Gradual"
      }, 
      {
        "body": [
          [
            "Lição dos Actos dos Apóstolos.\n*Act 5:12-16*\nNaqueles dias, os Apóstolos operavam muitos milagres e prodígios no meio do povo. E, unidos todos, estavam sob o pórtico de Salomão. Nenhuma outra pessoa ousava juntar-se a eles2 ainda que todos os louvassem. O número dos homens e das mulheres que acreditavam em Deus crescia cada vez mais, de modo que conduziam os enfermos para as ruas e colocavam-nos em leitos e catres, para que, quando Pedro passasse, ao menos a sua sombra cobrisse alguns deles e os curasse das suas enfermidades. Até das cidades vizinhas corria a multidão a Jerusalém, conduzindo enfermos e outros atormentados pelos espíritos imundos, os quais eram todos curados.", 
            "Léctio Actuum Apostolórum\n*Acts 5:12-16*\nIn diébus illis: Per manus autem Apostolórum fiébant signa et prodígia multa in plebe. Et erant unanímiter omnes in pórticu Salomónis. Ceterórum autem nemo audébat se conjúngere illis: sed magnificábat eos pópulus. Magis autem augebátur credéntium in Dómino multitúdo virórum ac mulíerum, ita ut in pláteas ejícerent infírmos, et pónerent in léctulis ac grabátis, ut, veniénte Petro, saltem umbra illíus obumbráret quemquam illórum, et liberaréntur ab infirmitátibus suis. Concurrébat autem et multitúdo vicinárum civitátum Jerúsalem, afferéntes ægros et vexátos a spirítibus immúndis: qui curabántur omnes."
          ]
        ], 
        "id": "Lectio", 
        "label": "Epístola"
      }, 
      {
        "body": [
          [
            "Aleluia, aleluia.\nV. (Genuflecte-se) Vinde, ó Espírito Santo; enchei os corações dos vossos fiéis e acendei neles o fogo do vosso amor..", 
            "Allelúja, allelúja.\nV. (Hic genuflectitur) Veni, Sancte Spíritus, reple tuórum corda fidélium: et tui amóris in eis ignem accénde."
          ]
        ], 
        "id": "Graduale", 
        "label": "Gradual"
      }, 
      {
        "body": [
          [
            "Vinde, ó Espírito Santo,\ne enviai do céu um raio\nda vossa divina luz.\n\nVinde, ó pai dos pobres;\nvinde, distribuidor de todos os dons;\nvinde, luz dos corações.\n\nConsolador supremo,\ndoce hóspede da alma,\nsuave refrigério!\n\nNo trabalho sois repouso;\nsois calma no ardor;\ne consolação no pranto.\n\nÓ luz felicíssima,\nenchei até ao íntimo os corações\ndos vossos fiéis.\n\nSem a vossa assistência\nnada há bom no homem,\nnada há que seja puro.\n\nLavai, pois, o que está manchado;\nregai o que está seco;\ncurai o que está enfermo.\n\nAbrandai o que é duro;\naquecei o que está frio;\nguiai o que anda errado.\n\nConcedei aos fiéis,\nque em Vós confiam,\nos sete dons sagrados.\n\nDai-lhes o mérito da virtude;\ndai-lhes um fim feliz;\ndai-lhes o gozo eterno.\nAmen. Aleluia.", 
            "Veni, Sancte Spíritus,\net emítte cǽlitus\nlucis tuæ rádium.\n\nVeni, pater páuperum;\nveni, dator múnerum;\nveni, lumen córdium.\n\nConsolátor óptime,\ndulcis hospes ánimæ,\ndulce refrigérium.\n\nIn labóre réquies,\nin æstu tempéries,\nin fletu solácium.\n\nO lux beatíssima,\nreple cordis íntima\ntuórum fidélium.\n\nSine tuo númine\nnihil est in hómine,\nnihil est innóxium.\n\nLava quod est sórdidum,\nriga quod est áridum,\nsana quod est sáucium.\n\nFlecte quod est rígidum,\nfove quod est frígidum,\nrege quod est dévium.\n\nDa tuis fidélibus,\nin te confidéntibus,\nsacrum septenárium.\n\nDa virtútis méritum,\nda salútis éxitum,\nda perénne gáudium.\nAmen. Allelúja."
          ]
        ], 
        "id": "Sequentia", 
        "label": "Sequência"
      }, 
      {
        "body": [
          [
            "Continuação ☩ do Santo Evangelho segundo S. João.\n*Jo 6:44-52.*\nNaquele tempo, disse Jesus à multidão dos judeus: «Ninguém pode vir a mim, se o Pai, que me enviou, o não trouxer; e Eu o ressuscitarei no último dia. Está escrito nos Profetas: «Serão todos ensinados por Deus». Todo o que ouviu o Pai e O compreendeu vem a mim. Ninguém viu o Pai senão Aquele que vem de Deus; esse, sim, viu o Pai. Em verdade, em verdade vos digo: aquele que crê em mim possui a vida eterna. Eu sou o pão da vida. Vossos pais comeram o maná do deserto e morreram. Este é o pão descido do céu, a fim de que aquele que comer dele não morra. Eu sou o pão descido do céu. Se alguém comer deste pão, viverá eternamente. O pão que Eu der é a minha carne para a vida do mundo».", 
            "Sequéntia ☩ sancti Evangélii secúndum Joánnem\n*Joannes 6:44-52*\nIn illo témpore: Dixit Jesus turbis Judæórum: Nemo potest veníre ad me, nisi Pater, qui misit me, tráxerit eum: et ego resuscitábo eum in novíssimo die. Est scriptum in Prophétis: Et erunt omnes docíbiles Dei. Omnis, qui audívit a Patre et dídicit, venit ad me. Non quia Patrem vidit quisquam, nisi is, qui est a Deo, hic vidit Patrem. Amen, amen, dico vobis: qui credit in me, habet vitam ætérnam. Ego sum panis vitæ. Patres vestri manducavérunt manna in desérto, et mórtui sunt. Hic est panis de cœlo descéndens: ut, si quis ex ipso manducáverit, non moriátur. Ego sum panis vivus, qui de cœlo descéndi. Si quis manducáverit ex hoc pane, vivet in ætérnum: et panis, quem ego dabo, caro mea est pro mundi vita."
          ]
        ], 
        "id": "Evangelium", 
        "label": "Evangelho"
      }, 
      {
        "body": [
          [
            "*Sl 118:47-48*\nMeditarei nos vossos mandamentos, que muito amo: e erguerei as minhas mãos para cumprir os vossos mandamentos, que muito amo, aleluia.", 
            "*Ps 118:47-48*\nMeditábor in mandátis tuis, quæ diléxi valde: et levábo manus meas ad mandáta tua, quæ diléxi, allelúja."
          ]
        ], 
        "id": "Offertorium", 
        "label": "Ofertório"
      }, 
      {
        "body": [
          [
            "Aceitai, Senhor, Vos rogamos, o dom que Vos oferecemos: e dignai-Vos permitir-nos que celebremos piamente os mystérios que desempenhamos.\nPor nosso Senhor...", 
            "Accipe, quǽsumus, Dómine, munus oblátum: et dignánter operáre; ut, quod mystériis ágimus, piis efféctibus celebrámus.\nPer Dominum…"
          ]
        ], 
        "id": "Secreta", 
        "label": "Secreta"
      }, 
      {
        "body": [
          [
            "*da Páscoa*\nÉ verdadeiramente digno e justo, racional e salutar, que Vos louvemos sempre, mas principalmente... em que Jesus Cristo foi imolado, como nova Páscoa. Pois Ele é o verdadeiro Cordeiro que tirou os pecados do mundo e que pela sua Ressurreição nos restituiu a vida. Por isso, com os Anjos e Arcanjos, com os Tronos e Dominações e com toda a milícia do exército celestial, cantamos o hino da vossa glória, dizendo incessantemente:", 
            "*Paschalis*\nVere dignum et justum est, æquum et salutáre: Te quidem, Dómine, omni témpore, sed in hoc potíssimum (sed tempore Passionis)\nhac potíssimum nocte (sed octava Paschæ)\nhac potíssimum die gloriósius prædicáre, cum Pascha nostrum immolátus est Christus. Ipse enim verus est Agnus, qui ábstulit peccáta mundi. Qui mortem nostram moriéndo destrúxit et vitam resurgéndo reparávit. Et ídeo cum Angelis et Archángelis, cum Thronis et Dominatiónibus cumque omni milítia coeléstis exércitus hymnum glóriæ tuæ cánimus, sine fine dicéntes:"
          ]
        ], 
        "id": "Prefatio", 
        "label": "Prefácio"
      }, 
      {
        "body": [
          [
            "*Jo 14:27.*\nDeixo-vos a paz, aleluia: dou-vos a minha paz, aleluia, aleluia.", 
            "*Joannes 14:27*\nPacem relínquo vobis, allelúja: pacem meam do vobis, allelúja, allelúja."
          ]
        ], 
        "id": "Communio", 
        "label": "Comúnio"
      }, 
      {
        "body": [
          [
            "Recebendo nós, Senhor, estes divinos sacramentos, imploramos a vossa clemência, a fim de que alcancemos nos gozos eternos o que celebramos durante o tempo.\nPor nosso Senhor...", 
            "Suméntes, Dómine, cœléstia sacraménta, quǽsumus cleméntiam tuam: ut quod temporáliter gérimus ætérnis gáudiis consequámur\nPer Dominum…"
          ]
        ], 
        "id": "Postcommunio", 
        "label": "Postcomúnio"
      }
    ]
  }
]
