[
  {
    "info": {
      "additional_info": [], 
      "colors": [
        "v"
      ], 
      "date": "2022-04-06", 
      "description": "", 
      "id": "tempora:Quad5-3:3:v", 
      "rank": 3, 
      "supplements": [], 
      "tempora": null, 
      "title": "Quarta-feira da semana da Paixão"
    }, 
    "sections": [
      {
        "body": [
          [
            "*Sl 17:48-49*\nFostes Vós, que me livrastes, Senhor, do jugo dum povo irritado. Livrar-me-eis também dos meus adversários: e defender-me-eis do homem iníquo.\n*Sl 17:2 - 3.*\nSenhor, que sois a minha fortaleza, eu Vos amo! Sois o meu sustentáculo, o meu refúgio e o meu libertador.\nFostes Vós, que me livrastes, Senhor, do jugo dum povo irritado. Livrar-me-eis também dos meus adversários: e defender-me-eis do homem iníquo.", 
            "*Ps 17:48-49*\nLiberátor meus de géntibus iracúndis: ab insurgéntibus in me exaltábis me: a viro iníquo erípies me, Dómine.\n*Ps 17:2-3*\nDíligam te, Dómine, virtus mea: Dóminus firmaméntum meum, et refúgium meum, et liberátor meus.\nLiberátor meus de géntibus iracúndis: ab insurgéntibus in me exaltábis me: a viro iníquo erípies me, Dómine."
          ]
        ], 
        "id": "Introitus", 
        "label": "Intróito"
      }, 
      {
        "body": [
          [
            "Ó Deus misericordioso, depois de haverdes santificado este jejum, esclarecei os corações dos vossos fiéis e ouvi benigno as súplicas daqueles a quem concedeis o dom da piedade.\nPor nosso Senhor...", 
            "Sanctificáto hoc jejúnio, Deus, tuórum corda fidélium miserátor illústra: et quibus devotiónis præstas afféctum, præbe supplicántibus pium benígnus audítum.\nPer Dominum…"
          ]
        ], 
        "id": "Oratio", 
        "label": "Oração"
      }, 
      {
        "body": [
          [
            "Lição do Livro Levítico.\n*Lv 19:1-2, 11-19, 25.*\nNaqueles dias, falou o Senhor a Moisés, dizendo: «Fala a toda a assembleia dos filhos de Israel e diz-lhes: «Sou o Senhor, vosso Deus: não furtareis; não mentireis; não enganareis o vosso próximo; não jurareis em vão, invocando o meu nome, nem profanareis o nome do vosso Deus. Sou o Senhor: não caluniareis o próximo e o não oprimireis com violência; o salário do jornaleiro não permanecerá na vossa mão até ao dia seguinte; não amaldiçoareis o surdo, nem colocareis obstáculos no caminho do cego; mas temereis o Senhor, vosso Deus, pois sou o Senhor. Não praticareis iniquidades, nem julgareis injustamente; não considerareis se uma pessoa é pobre, nem vos intimidareis com a presença do poderoso. Julgai o próximo com toda a justiça; não sejais acusador; não levanteis intrigas entre o povo; não prepareis vingança contra o sangue do vosso próximo. Sou o Senhor: não odiareis com o coração o vosso irmão, mas admoestá-lo-eis publicamente, para que não tenhais nele causa de pecado. Não procurareis vingar-vos e não guardareis rancor pela injúria dos vossos concidadãos. Amareis o vosso próximo como a vós mesmos. Sou o Senhor: observai as minhas leis; pois sou o Senhor, vosso Deus».", 
            "Léctio libri Levítici.\n*Lev 19:1-2, 11-19, 25*\nIn diébus illis: Locútus est Dóminus ad Móysen, dicens: Lóquere ad omnem cœtum filiórum Israël, et dices ad eos: Ego Dóminus, Deus vester. Non faciétis furtum. Non mentiémini, nec decípiet unusquísque próximum suum. Non perjurábis in nómine meo, nec póllues nomen Dei ;ui. Ego Dóminus. Non fácies calúmniam próximo tuo: nec vi ópprimes eum. Non morábitur opus mercennárii tui apud te usque mane. Non maledíces surdo, nec coram cæco pones offendículum: sed timébis Dóminum, Deum tuum, quia ego sum Dóminus. Non fácies quod iníquum est, nec injúste judicábis. Non consíderes persónam páuperis, nec honóres vultum poténtis. Juste júdica próximo tuo. Non eris criminátor, nec susúrro in pópulo. Non stabis contra sánguinem próximi tui. Ego Dóminus. Non óderis fratrem tuum in corde tuo, sed públice árgue eum, ne hábeas super illo peccátum. Non quæras ultiónem, nec memor eris injúriæ cívium tuórum. Díliges amícum tuum sicut teípsum. Ego Dóminus. Leges meas custodíte. Ego enim sum Dóminus, Deus vester."
          ]
        ], 
        "id": "Lectio", 
        "label": "Epístola"
      }, 
      {
        "body": [
          [
            "*Sl 29:2-4*\nExaltar-Vos-ei, Senhor, porque me acolhestes e não quisestes que meus inimigos escarnecessem de mim.\nV. Senhor, meu Deus, chamei por Vós e curastes as minhas chagas. Senhor, tirastes a minha alma do inferno; salvastes-me da companhia daqueles que descem para o sepulcro.\n-\n*Sl 102:10*\nSenhor, nos não castigueis, consoante merecemos, pelos pecados que praticámos: nem nos julgueis, segundo as nossas iniquidades.\nV. Ps 78:8-9 Esquecei-Vos, Senhor, das nossas iniquidades passa- das, apressai-Vos em revestir-nos com vossas misericórdias, pois grande é a nossa miséria. (genuflectir)\nV. Auxiliai-nos, ó Deus, nosso Salvador, e, pela glória do vosso nome, livrai-nos, Senhor, e perdoai os nossos pecados por causa do vosso nome.", 
            "*Ps 29:2-4*\nExaltábo te, Dómine, quóniam suscepísti me: nec delectásti inimícos meos super me.\nV. Dómine, Deus meus, clamávi ad te, et sanásti me: Dómine, abstraxísti ab ínferis ánimam meam, salvásti me a descendéntibus in lacum.\n\n*Tractus*\n*Ps 102:10*\nDómine, non secúndum peccáta nostra, quæ fécimus nos: neque secúndum iniquitátes nostras retríbuas nobis.\n*Ps 78:8-9*\nV. Dómine, ne memíneris iniquitátum nostrárum antiquárum: cito antícipent nos misericórdiæ tuæ, quia páuperes facti sumus nimis. (Hic genuflectitur)\nV. Adjuva nos, Deus, salutáris noster: et propter glóriam nóminis tui, Dómine, líbera nos: et propítius esto peccátis nostris, propter nomen tuum."
          ]
        ], 
        "id": "Graduale", 
        "label": "Gradual"
      }, 
      {
        "body": [
          [
            "Continuação ☩ do santo Evangelho segundo S. João.\n*Jo 10:22-38*\nNaquele tempo, celebrava-se em Jerusalém a festa da Dedicação do templo. Era no inverno. Jesus passeava no templo, sob o pórtico de Salomão. Então, os judeus rodearam-no e disseram-Lhe: «Até quando tereis o nosso espírito suspenso? Se sois o Cristo, dizei-o francamente». Jesus respondeu-lhes: «Já vo-lo tenho dito; porém, não acreditais. As obras, que pratico em nome de meu Pai, dão testemunho de mim; mas vós não acreditais, porque não pertenceis às minhas ovelhas. Minhas ovelhas ouvem a minha voz: Eu conheço-as e elas seguem-me. Eu dou-lhes a vida eterna e não morrerão para sempre, nem ninguém as arrebatará da minha mão. O que meu Pai me deu é maior do que todas as coisas; e ninguém pode arrebatá-las da mão de meu Pai. Eu e o Pai somos um só». Os judeus, então, procuraram pedras para o apedrejar. E Jesus disse-lhes: «Tenho feito diante de vós muitas obras admiráveis, por poder de meu Pai; por qual delas, pois, quereis apedrejar-me?». Os judeus responderam-Lhe: «Não é pelas boas obras que Vos apedrejamos, mas pelas blasfémias; porquanto, declarai-Vos Deus, sendo, contudo, homem». Respondeu-lhes Jesus: «Não está escrito na vossa Lei: «Eu disse que sois deuses?» Se, pois a Lei chama deuses àqueles a quem a palavra de Deus foi dirigida (e a Escritura não pode ser desprezada), como chamais blasfemo Àquele que o Pai santificou e mandou ao mundo, porque disse «sou o Filho de Deus»? Se não faço as obras de meu Pai, não me acrediteis; mas, se as faço, embora não queirais acreditar em mim, acreditai nas minhas obras, a fim de que saibais e conheçais que o Pai está em mim e que Eu estou no Pai».", 
            "Sequéntia ☩ sancti Evangélii secúndum Joánnem.\n*Joann 10:22-38*\nIn illo témpore: Facta sunt Encænia in Jerosólymis: et hiems erat. Et ambulábat Jesus in templo, in pórticu Salomónis. Circumdedérunt ergo eum Judæi, et dicébant ei: Quoúsque ánimam nostram tollis? Si tu es Christus, dic nobis palam. Respóndit eis Jesus: Loquor vobis, et non créditis: Opera, quæ ego fácio in nómine Patris mei, hæc testimónium pérhibent de me: sed vos non créditis, quia non estis ex óvibus meis. Oves meæ vocem meam áudiunt: et ego cognósco eas, et sequúntur me: et ego vitam ætérnam do eis: et non períbunt in ætérnum, et non rápiet eas quisquam de manu mea. Pater meus quod dedit mihi, majus ómnibus est: et nemo potest rápere de manu Patris mei. Ego et Pater unum sumus. Sustulérunt ergo lápides Judæi, ut lapidárent eum.  Respóndit eis Jesus: Multa bona ópera osténdi vobis ex Patre meo, propter quod eórum opus me lapidátis? Respondérunt ei Judæi: De bono ópere non lapidámus te, sed de blasphémia: et quia tu, homo cum sis, facis teípsum Deum. Respóndit eis Jesus: Nonne scriptum est in lege vestra: quia Ego dixi, dii estis? Si illos dixit deos, ad quos sermo Dei factus est, et non potest solvi Scriptúra: quem Pater sanctificávit, et misit in mundum, vos dicitis: Quia blasphémas: quia dixi, Fílius Dei sum? Si non fácio ópera Patris mei, nolíte crédere mihi. Si autem fácio, et si mihi non vultis crédere, opéribus crédite, ut cognoscátis et credátis, quia Pater in me est et ego in Patre."
          ]
        ], 
        "id": "Evangelium", 
        "label": "Evangelho"
      }, 
      {
        "body": [
          [
            "*Sl 58:2*\nLivrai-me dos meus inimigos, ó meu Deus; livrai-me dos que se insurgem contra mim.", 
            "*Ps 58:2*\nEripe me de inimícis meis, Deus meus: et ab insurgéntibus in me líbera me, Dómine."
          ]
        ], 
        "id": "Offertorium", 
        "label": "Ofertório"
      }, 
      {
        "body": [
          [
            "Permiti, ó Deus misericordioso, que com sincera submissão Vos apresentemos estas hóstias de expiação e de louvor.\nPor nosso Senhor...", 
            "Annue, miséricors Deus: ut hóstias placatiónis et laudis sincéro tibi deferámus obséquio.\nPer Dominum…"
          ]
        ], 
        "id": "Secreta", 
        "label": "Secreta"
      }, 
      {
        "body": [
          [
            "*da Santa Cruz*\nÉ verdadeiramente digno e justo, racional e salutar render-Vos graças em todos os lugares e sempre, ó Senhor santo, Pai omnipotente, eterno Deus, que estabelecestes na árvore da Cruz a salvação do género humano, para que renascesse a vida, onde a morte houvera princípio, e que aquilo que outrora vencera na árvore, fosse vencido na árvore também, por Jesus Cristo, nosso Senhor: pelo qual os Anjos louvam a vossa majestade, as Dominações a adoram, as Potestades a reverenciam, os Céus, as Virtudes dos Céus e os bem-aventurados Serafins a celebram em comuns transportes de alegria: aos quais, Vos suplicamos, permiti que se unam as nossas vozes, dizendo em humilde e suplicante confissão:", 
            "*de Sancta Cruce*\nVere dignum et justum est, æquum et salutáre, nos tibi semper et ubíque grátias ágere: Dómine sancte, Pater omnípotens, ætérne Deus: Qui salútem humáni géneris in ligno Crucis constituísti: ut, unde mors oriebátur, inde vita resúrgeret: et, qui in ligno vincébat, in ligno quoque vincerétur: per Christum, Dóminum nostrum. Per quem majestátem tuam laudant Angeli, adórant Dominatiónes, tremunt Potestátes. Coeli coelorúmque Virtútes ac beáta Séraphim sócia exsultatióne concélebrant. Cum quibus et nostras voces ut admítti júbeas, deprecámur, súpplici confessióne dicéntes:"
          ]
        ], 
        "id": "Prefatio", 
        "label": "Prefácio"
      }, 
      {
        "body": [
          [
            "*Sl 25:6-7*\nLavarei as minhas mãos entre os inocentes e rodearei o vosso altar, Senhor, para cantar os vossos louvores e anunciar todas as vossas maravilhas.", 
            "*Ps 25:6-7*\nLavábo inter innocéntes manus meas, et circuíbo altáre tuum, Dómine: ut áudiam vocem laudis tuæ, et enárrem univérsa mirabília tua."
          ]
        ], 
        "id": "Communio", 
        "label": "Comúnio"
      }, 
      {
        "body": [
          [
            "Havendo nós recebido a bênção deste dom celestial, súplices Vos rogamos, ó Deus omnipotente, que este mesmo dom nos sirva de sacramento e de salvação.\nPor nosso Senhor...", 
            "Cœléstis doni benedictióne percépta: súpplices te, Deus omnípotens, deprecámur; ut hoc idem nobis et sacraménti causa sit et salútis.\nPer Dominum…"
          ]
        ], 
        "id": "Postcommunio", 
        "label": "Postcomúnio"
      }, 
      {
        "body": [
          [
            "*Oração sobre o povo*\nOremos.\nInclinai as vossas cabeças diante de Deus.\nEscutai as nossas súplicas, ó Deus omnipotente, e, àqueles a quem permitis confiem na vossa piedade, concedei benigno o efeito da vossa habitual misericórdia.\nPor nosso Senhor...", 
            "*Oratio super populum*\nOrémus.\nV. Humiliáte cápita vestra Deo.\nAdésto supplicatiónibus nostris, omnípotens Deus: et, quibus fidúciam sperándæ pietátis indúlges; consuétæ misericórdiæ tríbue benígnus efféctum.\nPer Dominum…"
          ]
        ], 
        "id": "Super populum", 
        "label": "Sobre o povo"
      }
    ]
  }
]
