[
  {
    "info": {
      "additional_info": [
        "Estação em Santa Cruz em Jerusálem",
        "Paramentos pretos"
      ],
      "colors": ["b"],
      "description": "A Estação é na basílica que, em Roma, representa Jerusálem, da qual tem o nome. É consagrada à Paixão do Salvador e contem terra do Calvário, fragmentos importantes do lenho da verdadeira Cruz, e um dos pregos que serviram para crucificar a Jesus. Neste dia, aniversário da morte do Salvador, a Igreja dá novamente a seus templos aspecto de desolação e reveste os seus ministros com paramentos de luto.",
      "id": "tempora:Quad6-5r:1:bv",
      "rank": 1,
      "tempora": null,
      "title": "Sexta-feira Santa"
    },
    "sections": [
      {
        "body": [
          [
            "O Sacerdote e os seus Ministros, revestidos de paramentos pretos, sem lâmpadas nem incenso, vão diante do Altar, onde se prostam para orar durante alguns instantes. Enquanto isso, os acólitos estendem uma única toalha sobre o Altar. O Sacerdote, tendo acabado a oração, sobe os degraus com os seus Ministros e beija o centro do altar. Em seguida dirige-se para o lado da Epístola; um Leitor, no lugar em que se lê a Epístola, começa sem título a Profecia seguinte:"
          ],
          [
            "*1 Liçao*\n*Os 6:1-6*\nEis o que disse o Senhor: «No meio da sua tribulação terão pressa de recorrer a mim. Vinde, dirão eles, convertamo-nos ao Senhor, pois Ele mesmo nos feriu e nos curará. Ele nos castigará e nos sarará. Em dois dias nos dará a vida; ao terceiro dia nos ressuscitará e viveremos na sua presença. Então conheceremos o Senhor e segui-l’O-emos, a fim de O conhecermos melhor. Seu despertar será como o da aurora; virá como a chuva do Outono, que rega a terra. Que posso eu fazer-te, ó Efraim? Que posso eu fazer-te, ó Judá? vossa misericórdia é como a nuvem da manhã; é como o orvalho, que se evapora. Por isso te fiz sofrer pelos Profetas; matei-os com palavras, saídas da minha boca; e o teu julgamento brilhará, como a luz. É a misericórdia que eu quero. Prefiro o conhecimento de Deus a todos os holocaustos que me ofereçais».",
            "*Lectio prima*\n*Osee 6:1-6*\nHaec dicit Dominus: In tribulatione sua mane consurgent ad me: Venite, et revertamur ad Dominum: quia ipse cepit, et sanabit nos: percutiet, et curabit nos.  Vivificabit nos post duos dies: in die tertia suscitabit nos, et vivemus in conspectu eius.  Sciemus, sequemurque, ut cognoscamus Dominum: quasi diluculum praeparatus est egressus eius, et veniet quasi imber nobis temporaneus, et serotinus terrae.  Quid faciam tibi Ephraim? quid faciam tibi Iuda?  Misericordia vestra quasi nubes matutina, et quasi ros mane pertransiens.  Propter hoc dolavi in prophetis, occidi eos in verbis oris mei: et iudicia tua quasi lux egredientur.  Quia misericordiam volui, et non sacrificium, et scientiam Dei plus quam holocausta."
          ],
          [
            "*Tracto*\n*Hab 3,2-3*\nSenhor, ouvi a vossa voz e fiquei cheio de temor; meditei nas vossas maravilhas e fiquei extasiado.\nV. Manifestar-Vos-eis entre dois animais: quando os anos tiverem passado e quando os tempos tiverem vindo, manifestar-Vos-eis outra vez.\nV. Então a minha alma perturbar-se-á; mas Vos recordareis da vossa misericórdia para com ela, no dia da vossa ira.\nV. Deus virá do Líbano: e Aquele que é Santo descerá da montanha sombria e arborizada.\nV. Sua majestade cobrirá os céus; e a sua glória e o seu louvor encherão a terra.",
            "*Tractus*\n*Hab 3,2-3*\nDomine, audivi auditum tuum, et timui: consideravi opera tua, et expavi.\nV. In medio duorum animalium innotesceris: dum appropinquaverint anni cognosceris: dum advenerit, tempus, ostenderis.\nV. In eo, dum conturbata fuerit anima mea: in ira, misericordiae memor eris.\nV. Deus a Libano veniet, et Sanctus de monte umbroso, et condenso.\nV. Operuit coelos maiestas eius: et laudis eius plena est terra."
          ],
          [
            "Terminado o Tracto, o Sacerdote diz: Oremus; o Diácono prossegue: Fléctamus génua, e o Subdiácono responde: Leváte."
          ],
          [
            "Oremos.\nV. Ajoelhemos!\nR. Levantai-vos!\nÓ Deus, de quem Judas recebeu o castigo da sua perfídia e o ladrão a recompensa da sua confissão, concedei-nos o efeito da vossa misericórdia, a fim de que, assim como N. S. Jesus Cristo durante a sua Paixão tratou a um e ao outro segundo os seus méritos, assim também, havendo desaparecido a nossa malícia do «homem velho», nos tornemos participantes da sua ressurreição.\nQue convosco vive...",
            "Oremus.\nV. Flectamus genua.\nR. Levate.\nDeus, a quo et Iudas reatus sui poenam, et confessionis suae latro praemium sumpsit, concede novis tuae propitiationis effectum: ut sicut in passione sua Iesus Christus Dominus noster diversa utrisque intulit stipendia meritorum; ita nobis, ablato vetustatis errore, resurrectionis suae gratiam largiatur:\nQui tecum..."
          ],
          ["Em seguida o subdiácono canta a Liçao seguinte:"],
          [
            "*2 Liçao*\n*Ex 12:1-11*\nNaqueles dias, disse o Senhor, na terra do Egipto, a Moisés e a Aarão: «Que este mês seja para vós o princípio dos meses: o primeiro dos meses do ano. Falai a toda a assembleia dos filhos de Israel, dizendo: «No décimo dia deste mês cada um tome um cordeiro para cada família e para cada casa. Se na casa houverem poucas pessoas para comer o cordeiro, chamar-se-ão em casa do vizinho, que estiver mais perto, tantas pessoas quantas sejam necessárias para comer o cordeiro inteiramente. Esse cordeiro será sem mancha, masculino e com um ano de idade; se porventura faltar o cordeiro, podereis tomar um cabrito com iguais condições. Guardareis esse cordeiro até ao dia décimo quarto desse mês, imolando-o, então, pela tarde, toda a multidão dos filhos de Israel. Tomar-se-á o seu sangue, com o qual pintarão as ombreiras e alizares das portas das casas em que o cordeiro for comido. Nessa mesma noite comerão com pão sem fermento e leitugas silvestres a carne, a qual será assada no lume. Não comereis desse cordeiro nada que seja cru ou cozido em água; mas todo será assado no lume. Comereis a cabeça, os pés e os intestinos, e nada deverá ficar para o dia seguinte; porém, se alguma coisa ficar, tereis o cuidado de consumi-la no fogo. Haveis de comê-lo desta maneira: rins cingidos, pés calçados e bordão na mão. Comê-lo-eis com pressa, pois é a ocasião da páscoa, isto é, a passagem do Senhor».",
            "*Lectio secunda*\n*Exodus 12:1-11*\nIn diebus illis: Dixit Dominus ad Moysen et Aaron in terra Aegypti: Mensis iste, vobis principium mensium: primus erit in mensibus anni.  Loquimini ad universum coetum filiorum Israel, et dicite eis: Decima die mensis huius tollat unusquisque agnum per familias et domos suas.  Sin autem minor est numerus, ut sufficere possit ad venscendum agnum, assumet vicinum suum qui iunctus est domui suae, iuxta numerum animarum quae sufficere possunt ad esum agni. Erit autem agnus absque macula, masculus, anniculus: iuxta quem ritum tolletis et haedum.  Et servabitis eum usque ad quartamdecimam diem mensis huius: immolabitque eum universa multitudo filiorum Israel ad vesperam.  Et sument de sanguine eius, ac ponent super utrumque postem, et in superliminaribus domorum, in quibus comedent illum.  Et edent carnes nocte illa assas igni, et azymos panes cum lactucis agrestibus.  Non comedetis ex eo crudum quid, nec coctum aqua, sed tantum assum igni: caput cum pedibus eius et intestinis vorabitis.  Nec remanebit quidquam ex eo usque mane.  Si quid residuum fuerit, igne comburetis.  Sic autem comedetis illum: renes vestros accingetis, et calceamenta habebitis in pedibus, tenentes baculos in manibus, et comedetis festinanter: est enim Phase id est transitus Domini."
          ],
          [
            "*Tracto*\n*Sl 139:2-10, 14*\nLivrai-me, Senhor, do homem iníquo; livrai-me do homem injusto.\nV. No seu coração intentam desígnios iníquos; continuamente estão prontos para me combater.\nV. Afiaram as suas línguas, como as das serpentes; nos seus lábios está a peçonha das víboras.\nV. Defendei-me, Senhor, dos ataques das mãos do pecador; livrai-me dos homens injustos.\nV. Porquanto procuram o meio de lançar-me por terra; estes orgulhosos armaram-me ciladas.\nV. Armaram laços para me prender; prepararam ciladas e embustes no meu caminho.\nV. Eu disse ao Senhor: Sois o meu Deus; ouvi, Senhor, a voz da minha súplica.\nV. Senhor, Senhor, sois o meu sustentáculo e a minha salvação: no dia do combate abrigai a minha cabeça.\nV. Não me entregueis, Senhor, à fúria dos pecadores; não me deixeis à mercê dos seus desejos, para que não triunfem contra mim.\nV. Seus embustes cairão sobre si; as suas calúnias contra si se voltarão.\nV. Os justos, Senhor, louvarão o vosso nome: e os que possuem o coração recto contemplar-Vos-ão face a face.",
            "*Tractus*\n*Ps 139:2-10, 14*\nEripe me, Domine, ab homine malo: a viro iniquo libera me.\nV. Qui cogitaverunt malitias in corde: tota die constituebant praelia.\nV. Acuerunt linguas suas sicut serpentis: venenum aspidum sub labiis eorum.\nV. Custodi me, Domine, de manu peccatoris: et ab hominibus iniquis libera me.\nV. Qui cogitaverunt supplantare gressus meos: absconderunt superbi laqueum mihi.\nV. Et funes extenderunt in laqueum pedibus meis, iuxta iter scandalum posuerunt mihi.\nV. Dixi Domino, Deus meus es tu: exaudi, Domine, vocem orationis meae.\nV. Domine, Domine virtus salutis meae obumbra caput meum in die belli.\nV. Ne tradas me a desiderio meo peccatori: cogitaverunt adversus me: ne derelinquas me, ne unquam exaltentur.\nV. Caput circuitus eorum: labor labiorum ipsorum operiet eos.\nV. Verumtamen iusti confitebuntur nomini tuo: et habitabunt recti cum vultu tuo."
          ]
        ],
        "id": "Lectionibus",
        "label": "Primeira Parte: Lições"
      },
      {
        "body": [
          [
            "Findo o Tracto, os Diáconos cantam a Paixão sobre os pulpitos desnudados. O Celebrante lê-a, em voz baixa, ao lado da Epístola."
          ],
          ["J = Jesus; C = Cronista; S = Sinagoga"],
          [
            "*Jo 18:1-40; 19:1-42*\nNaquele tempo, passou Jesus com os discípulos para o outro lado da corrente do Cédron, onde havia um jardim, e ali entrou com eles. Judas, que o traía, conhecia também este lugar, pois Jesus vinha ali frequentemente com os discípulos. Então Judas, pondo-se à frente da coorte e dos servos, que os pontífices e os fariseus lhe haviam fornecido, veio ali com lanternas, archotes e armas. Ora, sabendo Jesus o que ia acontecer, foi ao seu encontro e disse: J. «A quem procurais?». C.  E responderam-Lhe: S.  «A Jesus Nazareno!». C.  Disse-lhes Jesus: J. «Sou Eu!». C.  Judas, que o traía, estava também com eles. Apenas, pois, Jesus lhes disse «Sou eu», retrocederam e caíram por terra. Perguntou-lhes então Jesus pela segunda vez: J. «A quem procurais?». C.  Eles responderam: S.  «A Jesus Nazareno!». C.  Respondeu-lhes Jesus: J. «Já vos disse que sou Eu; se, pois, me buscais só a mim, deixai ir estes». C.  Disse isto para ser cumprida a palavra que havia proferido: «Não perdi nenhum dos que me destes».",
            "*Joannes 18:1-40; 19:1-42*\nIn illo tempore: Egressus est Iesus cum discipulis suis trans torrentem Cedron, ubi erat hortus, in quem introivit ipse, et discipuli eius Sciebat autem et Iudas, qui tradebat eum, locum: quia frequenter Iesus convenerat illuc cum discipulis suis. Iudas ergo cum accepisset cohortem, et a pontificibus et pharisaeis ministros, venit illuc cum laternis, et facibus, et armis. Iesus itaque sciens omnia quae ventura erant super eum, processit, et dixit eis: J. Quem quaeritis?  C. Responderunt ei: S. Iesum Nazarenum.  C. Dicit eis Iesus: J. Ego sum. C. Stabat autem et Iudas, qui tradebat eum, cum ipsis.  Ut ergo dixit eis: Ego sum: abierunt retrorsum, et ceciderunt in terram.  Iterum ergo interrogavit eos: J. Quem quaeritis?  C. Illi autem dixerunt, S. Iesum Nazarenum.  C. Respondit Iesus: J. Dixi vobis, quia ego sum: si ergo me quaeritis, sinite hos abire.  C. Ut impleretur sermo, quem dixit: Quia quos dedisti mihi, non perdidi ex eis quemquam."
          ],
          [
            "Então Simão-Pedro, que tinha uma espada, desembainhou-a, acutilou um servo do pontífice e cortou-lhe a orelha direita. Chamava-se Malco. Mas Jesus disse a Pedro: J. «Mete a espada na bainha. Porventura não hei-de beber o cálice que deu meu Pai?». C.  Então a coorte, o tribuno e os satélites dos judeus prenderam e amarraram Jesus. Depois conduziram-n’O à presença de Anás, que era sogro de Caifás e pontífice naquele ano. Fora Caifás quem dera este conselho aos judeus: «Convém mais que morra um só homem, do que todo o povo!». Entretanto, Simão-Pedro seguia Jesus com outro discípulo, o qual, sendo conhecido do pontífice, saiu, falou à porteira e fez entrar Pedro. Ao vê-lo, disse-lhe a porteira: S.  «Não és tu, também, pertencente aos discípulos deste homem?». C.  Respondeu Pedro: S.  «Não sou». C.  Os servos e os satélites estavam em torno do lume a aquecer-se, pois estava frio. Pedro estava também com eles, de pé, e se aquecia. Entretanto fez o pontífice perguntas a Jesus sobre os seus discípulos e sobre a sua doutrina. Respondeu-lhe Jesus: J. «Eu falei sempre ao mundo às claras! Ensinei na sinagoga e no templo, onde se reuniam todos os judeus, e nada ensinei ocultamente. Porque me interrogas, pois? Pergunta antes àqueles que ouviram o que ensinei. Eles aí estão, e muito bem sabem o que lhes disse». C.  Enquanto Jesus dizia isto, um dos guardas que lá estava deu-Lhe uma bofetada, dizendo: S.  «Assim respondeis ao pontífice?». C.  Jesus disse-lhe: J. «Se Eu falei mal, aponta-me o mal que disse. Se, porém, falei bem, porque me bates?».",
            "Simon ergo Petrus habens gladium eduxit eum: et percussit pontificis servum: et abscidit auriculam eius dexteram.  Erat autem nomen servo Malchus.  Dixit ergo Iesus Petro: J. Mitte gladium tuum in vaginam.  Calicem, quem didit mihi Pater, non bibam illum?  C. Cohors ergo, et tribunus, et ministri Iudaeorum comprehenderunt Iesum, et ligaverunt eum: et adduxerunt eum ad Annam primum; erat autem socer Caiphae, qui erat pontifex anni illius. Erat autem Caiphas, quo consilium dederat Iudaeis: Quia expedit unum hominem mori pro populo.  Sequebatur autem Iesum Simon Petrus, et alius discipulus.  Discipulus autem ille erat notus pontifici, et introivit cum Iesu in atrium pontificis.  Petrus autem stabat ad ostium foris. Exivit ergo discipulus alius, qui erat notus pontifici, et dixit ostiariae: et introduxit Petrum.  Dicit ergo Petro ancilla ostiaria: S. Numquid et tu ex discipulis es hominis istius?  C. Dicit ille: S. Non sum.  C. Stabant autem servi, et ministri ad prunas, quia frigus erat, et calefaciebant se.  Erat autem cum eis et Petrus stans, et califaciens se.  Pontifex ergo interrogavit Iesum de discipulis suis, et de doctrina eius.  Respondit ei Iesus: J. Ego palam locutus sum mundo: ego semper docui in synagoga, et in templo, quo omnes Iudaei conveniunt: et in occulto locutus sum nihil.  Quid me interrogas? interroga eos, qui audierunt quid locutus sim ipsis: ecce hi sciunt quae dixerim ego.  C. Haec autem cum dixisset, unus assistens ministrorum dedit alapam Iesu, dicens: S. Sic respondes pontifici?  C. Respondit ei Iesus: J. Si male locutus sum, testimonium perhibe de malo: si autem bene, quid me caedis?"
          ],
          [
            "C. Anás enviou-O, amarrado, a Caifás, que era o pontífice. Simão-Pedro continuava no mesmo lugar, se aquecendo. Disseram-lhe então: S. «Porventura não és tu discípulo d’Ele?». C. Pedro negou, dizendo: S. «Não sou». C. Um dos servos do pontífice, parente daquele a quem Pedro cortara a orelha, disse ainda a este: S. «Acaso te não vi eu no horto com Ele?». C. Outra vez Pedro negou; e, logo, o galo cantou! Depois disto conduziram Jesus de casa de Caifás para o Pretório. Era já de manhã; e por isso não entraram, a fim de que se não contaminassem e pudessem comer a Páscoa. Saiu, pois, Pilatos fora, a ouvi-los, e disse: S. «Que acusação fazeis a este homem?». C. Responderam e disseram: S. «Se Ele não fosse um malfeitor não to teríamos entregue». C. E Pilatos disse-lhes: S. «Tomai-O vós e julgai-O, segundo a vossa lei». C. Ao que os judeus retorquiram: S. «Não nos é permitido condenar ninguém à morte». C. Estas palavras foram ditas para que se cumprisse o que Jesus anunciara, indicando de que morte havia de morrer. Entrou, então, Pilatos no Pretório, chamou Jesus e disse-Lhe: S. «Sois o Rei dos judeus?». C. Jesus respondeu-lhe: J. «Dizes isso de ti mesmo, ou foram outros que te disseram isso de mim?». C. Pilatos respondeu-Lhe: S. «Acaso sou eu judeu? vosso povo e os pontífices entregaram-Vos às minhas mãos. Que mal fizestes?». C. Jesus disse: J. «Meu reino não é deste mundo. Se o meu reino fosse deste mundo, os meus ministros certamente teriam combatido para que Eu não fosse entregue aos judeus; mas o meu reino não é deste mundo». C. Disse-Lhe Pilatos: S. «Então sois Rei». C. Respondeu Jesus: J. «Tu o dizes: Eu sou Rei! Eu nasci e vim a este mundo para dar testemunho da verdade. Todo aquele que procura a verdade escuta a minha voz».",
            "C. Et misit eum Annas ligatum ad Caipham pontificem.  Erat autem Simon Petrus stans, et calefaciens se.  Dixerunt ergo ei: S. Numquid et tu ex discipulis eius es?  C. Negavit ille, et dixerit: S. Non sum.  C. Dicit ei unus ex servis pontificis, cognatus eius, cuius abscidit Petrus auriculam: S. Nonne ego te vidi in horto cum illo?  C. Iterum ergo negavit Petrus: et statim gallus cantavit. Adducunt ergo Iesum a Caipha in praetorium.  Erat autem mane: et ipsi non introierunt in praetorium, ut non contaminarentur, sed ut manducarent pascha.  Exivit ergo Pilatus ad eos foras, et dixit: S. Quam accusationem affertis adversus hominem hunc?  C. Responderunt, et dixerunt ei: S. Si non esset hic malefactor, non tibi tradidissemus eum.  C. Dixit ergo eis Pilatus: S. Accipite eum vos, et secundum legem vestram iudicate eum.  C. Dixerunt ergo ei Iudaei: S. Nobis non licet interficere quemquam.  C. Ut sermo Iesu impleretur, quem dixit, significans qua morte esset moriturus. Introivit ergo iterum in praetorium Pilatus et vocavit Iesum, et dixit ei: S. Tu es Rex Iudaeorum?  C. Respondit Iesus: J. A temetipso hoc dicis, an alii dixerunt tibi de me?  C. Respondit Pilatus: S. Numquid ego Iudaeus sum?  Gens tua, et pontifices tradiderunt te mihi: quid fecisti?  C. Respondit Iesus: J. Regnum meum non est de hoc mundo. Si ex hoc mundo esset regnum meum, ministri mei utique decertarent ut non traderer Iudaeis: nun autem regnum meum non est hinc.  C. Dixit itaque est Pilatus: S. Ergo Rex es tu?  C. Respondit Iesus: J. Tu dicis quia Rex sum ego.  Ego in hoc natus sum, et ad hoc veni in mundum, ut testimonium perhibeam veritati: omnis, qui est ex veritate, audit vocem meam."
          ],
          [
            "C. Disse-Lhe, pois, Pilatos: S. «Que é a verdade?». C. E, dizendo isto, foi novamente falar com os judeus, dizendo-lhes: S. «Não acho n’Ele crime algum digno de condenação. Ora, como é costume entre vós dar liberdade a um preso na Páscoa, quereis que solte o Rei dos judeus?». C. Então clamaram, novamente, todos: S. «Esse, não; mas sim Barrabás». C. Barrabás era, porém, um ladrão. Então Pilatos mandou açoitar Jesus, Os soldados, tecendo uma coroa de espinhos, puseram-Lha na cabeça; e vestiram-n’O com um manto de púrpura. Vinham ter com Ele e diziam-Lhe: S. «Salve, ó Rei dos judeus!». C. Davam-Lhe também bofetadas. Pilatos saiu outra vez para fora e disse-lhes: S. «Eis que vo-l’O apresento novamente, para que saibais que não há n’Ele causa de condenação». C. Apareceu então Jesus, trazendo a coroa de espinhos e um manto de púrpura. E Pilatos disse: S. «Eis aqui o homem!». C. Apenas os príncipes dos sacerdotes e os satélites viram Jesus, gritavam e diziam: S. «Crucifica-O; crucifica-O!». C. E Pilatos respondeu: S. «Tomai-O vós e crucificai-O; pois não encontro n’Ele crime algum digno de condenação». C. Retorquiram-lhe os judeus: S. «Nós temos uma lei e, segundo ela, Jesus deve morrer, porque se diz Filho de Deus». C. Quando Pilatos ouviu estas palavras, temeu ainda mais. E, entrando outra vez no Pretório, perguntou a Jesus: S. «Donde sois Vós?». C. Jesus lhe não respondeu. Pilatos continuou então: S. «Não me respondeis? Ignorais que tenho poder para Vos mandar crucificar ou dar liberdade?». C. Respondeu-lhe Jesus:",
            "C. Dicit ei Pilatus: S. Quid est veritas?  C. Et cum hoc dixisset, iterum exivit ad Iudaeos, et dicit eis: S. Ego nullam invenio in eo causam.  Est autem consuetudo vobis ut unum dimittam vobis in Pascha: vultis ergo dimittam vobis Regem Iudaeorum?  C. Clamverunt ergo rursum omnes, dicentes: S. Non hunc, sed Barabbam.  C. Erat autem Barabbas latro.  Tunc ergo apprehendit Pilatus Iesum, et flagellavit. Et milites plectentes coronam de spinis, imposuerunt capiti eius: et veste purpurea circumdederunt eum.  Et veniebant ad eum, et dicebant: S. Ave Rex Iudaeorum.  C. Et dabant ei alapas.  Exivit ergo iterum Pilatus foras, et dicit eis: S. Ecce adduco vobis eum foras, ut cognoscatis quia nullam invenio in eo causam.  C. Exivit ergo Iesus portans coronam spineam, et purpureum vestimentum. Et dicit eis: S. Ecce homo.  C. Cum ergo vidissent cum pontifices et ministri, clamabant, dicentes: S. Crucifige, crucifige eum.  C. Dicit eis Pilatus: S. Accpipte eum vos, et crucifigite: ego enim non invenio in eo causam.  C. Responderunt ei Iudaei: S. Nos legem habemus, et secundum legem debet mori, quia Filium Dei se fecit.  C. Cum ergo audisset Pilatus hunc sermonem, magis timuit.  Et ingressus est praetorium iterum: et dixit ad Iesum: S. Unde es tu?  C. Iesus autem responsum non dedit ei.  Dicit ergo ei Pilatus: S. Mihi non loqueris?  Nescis quia potestatem habeo crucifigere te, et potestatem habeo dimittere te?  C. Respondit Iesus:"
          ],
          [
            "J. «Nenhum poder teríeis em mim, se vos não fora dado pelo alto; por isso, aquele que me entregou a ti é culpado de maior pecado». C. E Pilatos procurava algum meio com que salvasse Jesus; contudo, os judeus clamavam, dizendo: S. «Se O soltas não és amigo de César; porquanto, quem se faz rei declara-se contra César», Ouvindo estas palavras, Pilatos conduziu Jesus para fora e sentou-se no tribunal, em um lugar chamado Litóstrotos (que em hebreu significa Gabbata). Era então o dia de Parasceve (Preparação) da Páscoa, e quase a hora sexta. Pilatos disse aos judeus: S. «Eis o vosso rei!». C. Mas eles clamavam: S. «Tira-O; tira-O; crucifica-O!». C. E disse-lhes Pilatos: S. «Pois hei-de crucificar o vosso rei?». C. Os pontífices responderam: S. «Não temos outro rei senão César». C. Entregou-lhes, pois, finalmente, Jesus, para que fosse crucificado. Então seguraram-n’O e levaram-n’O. Puseram-Lhe, pois, uma cruz aos ombros e conduziram-n’O para um lugar, fora da cidade, chamado Calvário (que em hebreu significa Gólgota), onde O crucificaram, e com Ele dois outros, um de cada lado, e no meio Jesus. Pilatos escreveu também uma inscrição, que mandou colocar na parte superior da cruz, a qual dizia: «Jesus Nazareno, Rei dos Judeus». Muitos judeus leram este título, pois o lugar onde Jesus fora crucificado era perto da cidade. O título estava escrito em hebreu, grego e latim. Os pontífices diziam a Pilatos: S. «Não escrevas Rei dos judeus; mas sim que Ele dizia: Sou o Rei dos judeus». C. Respondeu-lhes Pilatos: S. «O que eu escrevi fica escrito».",
            "J. Non haberes potestatem adversum me ullam, nisi tibi datum esset desuper.  Propterea qui me tradidit tibi, maius peccatum habet.  C. Et exinde quaerebat Pilatus dimittere eum.  Iudaei autem clamabant, dicentes: S. Si hunc dimittis, non es amicus Caesaris.  Omnis enim qui se regem facit, contradicit Caesari.  C. Pilatus autem cum audisset hos sermones, adduxit foras Iesum, et sedit pro tribunali, in loco qui dicitur Lithostrotos, hebraice autem Gabbatha.  Erat autem Parasceve Paschae, hora quasi sexta, et dicit Iudaeis: S. Ecce Rex vester.  C. Illi autem clamabant: S. Tolle, tolle, crucifige eum.  C. Dicit eis Pilatus: S. Regem vestrum crucifigam?  C. Responderunt pontifices: S. Non habemus regem, nisi Caesarem.  C. Tunc ergo tradidit eis illum ut crucifigeretur. Susceperunt autem Iesum, et eduxerunt.  Et baiulans sibi crucem, exivit in eum, qui dicitur Calvariae, locum, hebraice autem Golgotha: ubi crucifixerunt eum, et cum eo alios duos hinc et hinc, medium autem Iesum.  Scripsit autem et titulum Pilatus: et posuit super crucem.  Erat autem scriptum: Iesus Nazarenus, Rex Iudaeorum.  Hunc ergo titulum multi Iudaeorum legerunt, quia prope civitatem erat locus ubi crucifixus est Iesus.  Et erat scriptum hebraice, graece et latine. Dicebant ergo Pilato pontifices Iudaeorum: S. Noli scribere, Rex Iudaeorum, sed quia ipse dixit: Rex sum Iudaeorum.  C. Respondit Pilatus: S. Quod scripsi, scripsi."
          ],
          [
            "C. Entretanto, havendo sido crucificado, tomaram-Lhe os vestidos e dividiram-nos em quatro partes, sendo uma para cada soldado. Quanto à túnica, como era sem costura, toda tecida de alto a baixo, combinaram entre si, dizendo uns aos outros: S. «Não a rasguemos, mas deitemos sortes para ver a quem ficará». C. Isto aconteceu para que se cumprisse a Escritura, que dizia: «Repartiram entre si os meus vestidos e sobre a minha túnica deitaram sortes». Isto mesmo fizeram os soldados. Estavam, então, de pé, junto à cruz de Jesus, sua Mãe e a irmã de sua Mãe, Maria de Cléofas, e Maria Madalena. Vendo Jesus sua Mãe e perto dela o discípulo que Ele preferia, disse à Mãe: J. «Mulher, eis aí o teu Filho!». C. Depois disse ao discípulo: J. «Eis a tua Mãe!». C. Desde aquela hora, o discípulo a tomou a seu cuidado. Depois, sabendo Jesus que tudo estava consumado para se cumprir o que a Escritura anunciara, disse: J. «Tenho sede». C. Havia ali perto um vaso cheio de vinagre. Foram, pois, os soldados buscá-lo e, embebendo nele uma esponja, ataram-na a um ramo de hissopo e chegaram-Lho à boca. Havendo Jesus tomado o vinagre, disse: J. «Tudo está consumado!». C. E, inclinando a cabeça, entregou o espírito!",
            "C. Milites ergo cum crucifixissent eum, acceperunt vestimenta eius et fecerunt quatuor partes: unicuique militi partem, et tunicam.  Erat autem tunica inconsutilis, desuper contexta per totum.  Dixerunt ergo ad invicem: S. Non scindamus eam, sed sortiamur de illa cuius sit.  C. Ut Scriptura impleretur, dicens: Partiti sunt vestimenta mea sibi: et in vestem meam miserunt sortem.  Et milites quidem haec fecerunt.  Stabant autem iuxta crucem Iesu mater eius, et soror matris eius Maria Cleophae, et Maria Magdalene.  Cum videsset ergo Iesus matrem, et discipulum stantem, quem diligebat, dicit matri suae: J. Mulier, ecce filius tuus.  C. Deinde dicit discipulo: J. Ecce mater tua.  C. Et ex illa hora accepit eam discipulus in sua. Postea sciens Iesus quia omnia consummata sunt, ut consummaretur Scriptura, dixit: J. Sitio.  C. Vas ergo erat positum aceto plenum. Illi autem spongiam plenam aceto, hyssopo circumponentes, obtulerunt ori eius.  Cum ergo accepisset Iesus acetum, dixit: J. Consummatum est. C. Et inclinato capite, tradidit spiritum."
          ],
          [
            "*Ajoelha-se durante algum tempo, meditando-se no que se leu.*\nOs judeus (porque era o dia da Preparação da Páscoa), não desejando que os corpos ficassem na cruz para o sábado (pois o sábado era solene), pediram a Pilatos consentisse que partissem as pernas aos crucificados e os descessem da cruz. Os soldados vieram e quebraram as pernas dos que haviam sido crucificados com Ele. Mas, tendo vindo a Jesus, como O vissem já morto, Lhe não quebraram as pernas, mas um dos soldados abriu-lhe com a lança o lado, do qual saiu sangue e água. E quem isto viu dá testemunho disso, e o seu testemunho é verdadeiro, pois sabe que diz a verdade, para que lhe deis crédito. Aconteceram estas coisas para se cumprir o que dizia a Escritura: «Não quebrareis nenhum dos meus ossos». Ainda a Escritura diz noutro lugar: «Contemplarão Aquele que traspassaram».",
            "*Hie genuflectitur, et pausatur aliquantulum.*\nIudaei ergo quoniam Parasceve erat ut non remanerent in cruce corpora sabbato erat enim magnus dies ille sabbati) rogaverunt Pilaum, ut frangerentur eorum crura, et tollerentur.  Venerunt ergo milites: et primi quidem fregerunt crura, et alterius qui crucifixus est cum eo.  Ad Iesum autem cum venissent, ut viderunt eum iam mortuum, non fregerunt eius crura: sed unus militum lancea latus eius aperuit, et continuo exivit sanguis et aqua.  Et qui vidit, testimonium perhibuit: et verum est testimonium eius.  Et ille scit, quia vera dicit: ut et vos credatis.  Facta sunt enim haec ut Scriptura impleretur: Os non comminuetis ex eo.  Et iterum alia Scriptura dicit: Videbunt in quem transfixerunt."
          ],
          ["Após o Munda cor o que se segue é lido em tom de Evangelho:"],
          [
            "Em seguida, José de Arimateia (que fora discípulo de Jesus, ocultamente, com medo dos judeus), pediu a Pilatos o corpo de Jesus, o que Pilatos permitiu. Veio, pois, e tirou o corpo de Jesus. Acompanhou-o Nicodemos (que no princípio da noite viera procurar Jesus) com uma mistura de mirra e de aloés, de quase cem libras de preço. Tomaram, então, o corpo de Jesus e envolveram-no em lençóis com aromas, segundo o costume dos judeus. Havia no lugar em que Jesus foi crucificado um jardim, e nele uma sepultura nova, onde ninguém fora ainda depositado. Foi aí (por ser o dia da Preparação da Páscoa dos judeus) que depositaram Jesus, pois este túmulo estava próximo.",
            "Post haec autem rogavit Pilatum Ioseph ab Arimathaea eo quod esset discipulus Iesu, occultus autem propter metum Iudaeorum, ut tolleret corpus Iesu.  Et permisit Pilatus.  Venit ergo, et tulit corpus Iesu.  Venit autem et Nicodemus, qui venerat ad Iesum nocte primum, ferens mixturam myrrhae, et aloes, quasi libras centum.  Acceperunt ergo corpus Iesu, et ligaverunt illud linteis cum aromatibus, sicut mos est Iudaeis sepelire.  Erat autem in loco, ubi crucifixus est, hortus: et in horto monumentum novum, in quo nondum quisquam positus erat.  Ibi ergo propter Parasceven Iudaeorum, quia iuxta erat monumentum, posuerunt Iesum."
          ]
        ],
        "id": "Passio",
        "label": "Paixão de N. S. Jesus Cristo, segundo S. João"
      },
      {
        "body": [
          [
            "Em seguida o Sacerdote, em pé do lado da Epístola e conservando aos mãos juntas, principia sem preâmbulos as Orações."
          ],
          ["1. Pela Santa Igreja de Deus"],
          [
            "Oremos, irmãos caríssimos, pela Santa Igreja de Deus, a fim de que o Senhor, nosso Deus, se digne conceder-lhe paz e união e a guarde em toda a terra, sujeitando-lhe espiritualmente todos os principados e potestades; e que nos conceda uma vida calma e tranquila para glorificarmos Deus Pai omnipotente.\nS. Oremos.\nV. Ajoelhemos!\nR. Levantai-vos!",
            "Oremus, dilectissimi nobis, pro Ecclesia sancta Dei: ut eam Deus et Dominus noster pacificare, adunare, et custodire dignetur toto orbe terrarum: subiiciens ei principatus, et potestates: detque nobis quietam et tranquilam vitam degentibus, glorificare Deum Patrem omnipotentem.\nS.  Oremus.\nV.  Flectamus genua.\nR.  Levate."
          ],
          [
            "Omnipotente e eterno Deus, que revelastes a vossa glória a todas as nações por meio de Cristo, conservai a obra da vossa misericórdia, para que a vossa Igreja, espalhada por todo o mundo, persevere com fé firme na confissão do vosso Nome. Pelo mesmo nosso Senhor...\nR. Amen.",
            "Omnipotens sempiterne Deus, qui gloriam tuam omnibus in Christo gentibus revelasti: custodi opera misericordiae tuae; ut Ecclesia tua toto orbe diffusa, stabili fide in confessione tui nominis perseveret. Per eundem...\nR. Amen."
          ],
          ["2. Pelo Santíssimo Padre"],
          [
            "Oremos, pelo Santíssimo Padre, o Papa N. para que o Senhor, nosso Deus, que o elevou à ordem do Episcopado, o conserve incólume e livre, para utilidade da sua Igreja e para governar o santo povo de Deus.\nS. Oremos.\nV. Ajoelhemos!\nR. Levantai-vos!\nOmnipotente e eterno Deus, que pela vossa sabedoria fazeis subsistir todas as coisas, acolhei benigno as nossas súplicas, e pela vossa bondade conservai o Pontífice escolhido, para que o povo cristão, que a vossa autoridade governa, aumente nos méritos da sua fé, debaixo da direcção de tão grande Pontífice. Por nosso Senhor...\nR. Amen.",
            "Oremus et pro beatissimo Papa nostro N., ut Deus et Dominus noster, qui elegit eum in ordine episcopatus, salvum atque incolumem custodiat Ecclesiae suae sanctae, ad regendum populum sanctum Dei.\nS.  Oremus.\nV.  Flectamus genua.\nR.  Levate.\nOmnipotens sempiterne Deus, cuius iudicio universa fundantur: respice propitius ad preces nostras, et electum nobis Antistitem tua pietate conserva; ut christiana plebs, quae te gubernatur auctore, sub tanto pontifice, credulitatis suae meritis augeatur. Per Dominum...\nR. Amen."
          ],
          ["3. Por todo o Corpo da Igreja"],
          [
            "Oremos, também por todos os Bispos, Presbíteros, Diáconos, Subdiáconos, Acólitos, Exorcistas, Leitores, Ostiários, Confessores, Virgens, Viúvas e ainda por todo o santo povo de Deus.\nS. Oremos.\nV. Ajoelhemos!\nR. Levantai-vos!\nOmnipotente e eterno Deus, cujo Espírito santifica e governa todo o corpo da Igreja, ouvi as nossas súplicas por todas as Ordens, a fim de que pelo dom da vossa graça cada uma dessas jerarquias Vos sirva fielmente. Por nosso Senhor...\nR. Amen.",
            "Oremus et pro omnibus Episcopis, Presbyteris, Diaconibus, Subdiaconibus, Acolythis, Exorcistis, Lectoribus, Ostiariis, Confessionibus, Virginibus, Viduis: et pro omni populi sancto Dei.\nS.  Oremus.\nV.  Flectamus genua.\nR.  Levate.\nOmnipotens sempiterne Deus, cuius spiritu totum corpus Ecclesiae sanctificatur et regitur: exaudi nos pro universis ordinibus supplicantes; ut gratiae tuae munere, ab omnibus tibi gradibus fideliter serviatur. Per Dominum...\nR. Amen."
          ],
          ["4. Pelos Catecúmenos"],
          [
            "Oremos, também pelos nossos Catecúmenos, para que o Senhor, nosso Deus, lhes abra os ouvidos do coração e as portas da misericórdia, e, assim, havendo alcançado a remissão dos pecados pelo banho da regeneração, sejam connosco incorporados em Jesus Cristo, nosso Senhor.\nS. Oremos.\nV. Ajoelhemos!\nR. Levantai-vos!\nOmnipotente e eterno Deus, que dais continuamente novos filhos à vossa Igreja, aumentai a fé e a inteligência dos nossos Catecúmenos, a fim de que, renascidos na fonte baptismal, sejam agregados aos vossos filhos de adopção. Por nosso Senhor...\nR. Amen.",
            "Oremus et pro catechumenis nostris: ut Deus et Dominus noster adaperiat aures praecordiorum ipsorum, ianuamque misericordiae; ut per lavacrum regenerationis accepta remissione omnium peccatorum, et ipsi inveniantur in Christo Iesu Domino nostro.\nS.  Oremus.\nV.  Flectamus genua.\nR.  Levate.\nOmnipotens sempiterne Deus, qui Ecclesiam tuam nova semper prole foecundas: auge fidem et intellectum catechumenis nostris; ut renati fonte baptismatis, adoptionis tuae filiis aggregentur. Per Dominum...\nR. Amen."
          ],
          ["5. Pelas Necessidade dos Fiéis"],
          [
            "Oremos, caríssimos irmãos, a Deus Pai omnipotente, pedindo-Lhe que purifique o mundo de todos os erros; afaste as doenças; desterre a fome; abra as prisões; quebre as cadeias; conceda aos viajantes feliz viagem; dê aos enfermos a saúde; e conduza os navegantes a porto de salvamento.\nS. Oremos.\nV. Ajoelhemos!\nR. Levantai-vos!\nOmnipotente e eterno Deus, consolação dos tristes e força dos que trabalham, permiti que cheguem até Vós as súplicas dos que em qualquer tribulação a Vós recorrem, para que nas suas necessidades todos sintam com alegria o auxílio da vossa misericórdia. Por nosso Senhor...\nR. Amen.",
            "Oremus, dilectissimi nobis, Deum Patrem omnipotentem, ut cunctis mundum purget erroribus: morbos auferat: famem depellat: aperiat carceres: vincula dissolvat: peregrinantibus reditum: infirmantibus sanitatem: navigantibus portum salutis indulgeat.\nS.  Oremus.\nV.  Flectamus genua.\nR.  Levate.\nOmnipotens sempiterne Deus, moestorum consolatio, laborantium fortitudo: perveniant ad te preces de quacumque tribulatione clamantium; ut omnes sibi in necessitatibus suis misericordiam tuam gaudeant affuisse. Per Dominum...\nR. Amen."
          ],
          ["6. Pelos Hereges e Cismáticos"],
          [
            "Oremos, também pelos hereges e cismáticos: para que o Senhor, nosso Deus, os livre de todos os erros e se digne reconduzi-los ao seio da santa mãe Igreja Católica e Apostólica.\nS. Oremos.\nV. Ajoelhemos!\nR. Levantai-vos!\nOmnipotente e eterno Deus, que quereis salvar todos os homens e não quereis que nenhum pereça, lançai vossos olhares de compaixão para as almas seduzidas pelos artifícios do demónio, a fim de que, abandonando elas toda a maldade, se arrependam dos erros e regressem à unidade da vossa doutrina. Por nosso Senhor...\nR. Amen.",
            "Oremus et pro haereticis et schismaticis: ut Deus et Dominus noster eruat eos ab erroribus universis; et ad sanctam matrem Ecclesiam Catholicam atque Apostolicam revocare dignetur.\nS.  Oremus.\nV.  Flectamus genua.\nR.  Levate.\nOmnipotens sempiterne Deus, qui salvas omnes, et neminem vis perire: respice ad animas diabolica fraude deceptas; ut omni haeretica pravitatae deposita, errantium corda resipiscant, et ad veritatis tuae redeant unitatem. Per Dominum...\nR. Amen."
          ],
          ["7. Pelos Judeus"],
          [
            "Oremos, também pelos pérfidos Judeus, a fim de que o Senhor nosso Deus tire o véu que cobre os seus corações, e que também reconheçam nosso Senhor Jesus Cristo.",
            "Orémus et pro pérfidis Judǽis: ut Deus et Dóminus noster áuferat velámen de córdibus eórum; ut et ipsi agnóscant Jesum Christum, Dóminum nostrum."
          ],
          ["Não se responde Amen, e o Celebrante continua:"],
          [
            "Deus Omnipotente e eterno, que não desviais a vossa misericórdia ainda dos pérfidos Judeus: ouvi as orações que fazemos por este povo cego, a fim de que, reconhecendo a luz da vossa verdade, que é Jesus Cristo, saiam das trevas. Pelo mesmo nosso Senhor...\nR. Amen",
            "Omnípotens sempitérne Deus, qui étiam judáicam perfídiam a tua misericórdia non repéllis: exáudi preces nostras, quas pro illíus pópuli obcæcatióne deférimus; ut, ágnita veritátis tuæ luce, quæ Christus est, a suis ténebris eruántur. Per eundem...\nR. Amen."
          ],
          ["8. Pelos Pagãos"],
          [
            "Oremos, ainda pelos pagãos, a fim de que Deus omnipotente lhes arranque dos corações a iniquidade, e, abandonando os seus ídolos, se convertam a Deus vivo e verdadeiro e a seu Filho Unigénito Jesus Cristo, nosso Deus e Senhor.\nS. Oremos.\nV. Ajoelhemos!\nR. Levantai-vos!\nOmnipotente e eterno Deus, que procurais sempre não a morte dos pecadores mas a sua vida, ouvi benigno a nossa oração, livrai os pagãos do culto aos ídolos e agregai-os à vossa santa Igreja, para honra e glória do vosso nome. Por nosso Senhor...\nR. Amen.",
            "Oremus et pro paganis: ut Deus omnipotens auferat iniquitatem a cordibus eorum; ut relictis idolis suis, convertantur ad Deum vivum et verum, et unicum Filium eius Iesum Christum Deum et Dominum nostrum.\nS.  Oremus.\nV.  Flectamus genua.\nR.  Levate.\nOmnipotens sempiterne Deus, qui non mortem peccatorum, sed vitam semper inquiris: suscipe pro vitam semper inquiris: suscipe propitius orationem nostram, et libera  eos ab idolorum cultura; et aggrega Ecclesiae tuae sanctae ad laudem et gloriam nominis tui. Per Dominum...\nR. Amen."
          ]
        ],
        "id": "Orationes",
        "label": "Segunda Parte: Orações"
      },
      {
        "body": [
          [
            "Terminadas as Orações, o Sacerdote tira a casula. Depois, voltando-se para o povo, em baixo, do lado da Epístola, descobre o alto da Cruz, e canta:"
          ],
          [
            "V. Eis o Lenho da Cruz, do qual pendeu a salvação do mundo!",
            "V. Ecce lignum Crucis, in quo salus mundi pependit."
          ],
          [
            "O Coro responde, enquanto que todos, à excepção do Celebrante, se prostam:"
          ],
          ["R. Vinde, adoremo-lo!", "R. Venite, adoremus."],
          [
            "Depois o Celebrante, dirigindo-se ao lado direito do Altar, descobre o braço direito da Cruz e mostrando-o ao povo, repete mais alto: Ecce lignum, etc... Todos se prostam ainda cantando como acima. Em seguida, o Celebrante chega ao meio do Altar, descobre a Cruz elevando-a e repetindo pela terceira vez, ainda mais alto: Ecce lignum... Os outros cantam e adoram como acima. Depois o Sacerdote sozinho, leva a Cruz para o lugar preparado diante do Altar e, ajoelhando-se, aí a depõe. Tira os sapatos e vai adorar a Cruz, dobrando por trêz vezes os joelhos antes de a beijar. Feito isso, retira-se, calça os sapatos e reveste a Casula. Imediatamente depois dele, os ministros que servem no Altar e, em seguida, os outros clérigos e os leigos vão, dois a dois e, ajoelhando-se por três vezes como foi dito, adoram a Cruz. Durante a adoração da Cruz, canta-se os Impropérios ou Represálias e os outros Versículos que seguem, inteiramente ou em parte, segundo o número dos adoradores. O Sacerdote, assentado em seu banco, lê-as como os ministros. "
          ],
          [
            "V. Eis o Lenho da Cruz, do qual pendeu a salvação do mundo!\nR. Vinde, adoremo-lo!\nV. Eis o Lenho da Cruz, do qual pendeu a salvação do mundo!\nR. Vinde, adoremo-lo!",
            "V. Ecce lignum Crucis, in quo salus mundi pependit.\nR.  Venite, adoremus.\nV. Ecce lignum Crucis, in quo salus mundi pependit.\nR. Venite, adoremus."
          ],
          ["Improperia"],
          [
            "Dois cantores cantam Popule meus... até Agios o Theos. Este versículo é inspirado do IV livro de Esdras."
          ],
          [
            "V. Ó meu povo, que mal te fiz ou em que te contristei? Responde-me!\nV. Foi por te haver tirado da terra do Egipto que preparaste a Cruz para o teu Salvador?",
            "V. Popule meus, quid feci tibi? aut in quo contristavi te?  Responde mihi.\nV. Quia eduxi te de terra Aegypti, parasti crucem Salvatori tuo."
          ],
          ["Os dois Coros cantam alternadamente:"],
          [
            "R. Ó Deus santo!\nR. Ó Deus santo!\nR. Ó santo forte!\nR. Ó santo forte!\nR. Ó santo imortal, compadecei-Vos de nós!\nR. Ó santo imortal, compadecei-Vos de nós!",
            "R. Agios o Theos!\nR. Sanctus Deus!\nR. Agios ischyros!\nR. Sanctus fortis!\nR. Agios athanatos, eleison imas.\nR. Sanctus immortalis, miserere nobis."
          ],
          ["Em seguida duas vozes do 1º Coro cantam:"],
          [
            "V. Foi porque durante quarenta anos te conduzi no deserto, te alimentei com o maná e te introduzi numa terra excelente que preparaste a Cruz para o teu Salvador?",
            "V. Quia eduxi te per desertum quadraginta annis, et manna cibavi te, et introduxi te in terram satis bonam: parasti Crucem Salvatori tuo."
          ],
          [
            "Os dois Coros retomam alternadamente. Agios o Theos. V. Sanctus Deus..., como procedentemente."
          ],
          [
            "R. Ó Deus santo!\nR. Ó Deus santo!\nR. Ó santo forte!\nR. Ó santo forte!\nR. Ó santo imortal, compadecei-Vos de nós!\nR. Ó santo imortal, compadecei-Vos de nós!",
            "R. Agios o Theos!\nR. Sanctus Deus!\nR. Agios ischyros!\nR. Sanctus fortis!\nR. Agios athanatos, eleison imas.\nR. Sanctus immortalis, miserere nobis."
          ],
          ["Então os dois cantores do 2º Coro continuam:"],
          [
            "V. Que mais por ti pudera fazer, que não tivesse feito? Plantei-te, como vinha especiosíssima! E tu converteste-te para mim na maior amargura: pois com vinagre quiseste mitigar-me a sede e travessaste o lado do teu Salvador!",
            "V. Quid ultra debui facere tibi, et non feci?  Ego quidem plantavi te vineam meam speciosissimam: et tu facta es mihi nimis amara: aceto namque sitim meam potasti: et lancea perforasti latus Salvatori tuo."
          ],
          [
            "Os dois Coros respondem ainda alternadamente da mesma maneira: Agios o Theos. V. Sanctus Deus..., como procedentemente."
          ],
          [
            "R. Ó Deus santo!\nR. Ó Deus santo!\nR. Ó santo forte!\nR. Ó santo forte!\nR. Ó santo imortal, compadecei-Vos de nós!\nR. Ó santo imortal, compadecei-Vos de nós!",
            "R. Agios o Theos!\nR. Sanctus Deus!\nR. Agios ischyros!\nR. Sanctus fortis!\nR. Agios athanatos, eleison imas.\nR. Sanctus immortalis, miserere nobis."
          ],
          ["Dois cantores:"],
          [
            "V. Por tua causa flagelei o Egipto em seus primogénitos! E tu entregaste-me para ser flagelado!\nR. Ó meu povo, que mal te fiz ou em que te contristei? Responde-me!\nV. Tirei-te do Egipto e submergi Faraó nas águas do mar Vermelho! E tu entregaste-me aos príncipes dos sacerdotes!\nR. Ó meu povo, que mal te fiz ou em que te contristei? Responde-me!\nV. Abri o mar à tua passagem! E tu abriste-me o lado com uma lança!\nR. Ó meu povo, que mal te fiz ou em que te contristei? Responde-me!\nV. Caminhei diante de ti, como nuvem luminosa! E tu levaste-me ao pretório de Pilatos!\nR. Ó meu povo, que mal te fiz ou em que te contristei? Responde-me!\nV. Com o maná te alimentei no deserto! E tu encheste-me de bofetadas e açoites!\nR. Ó meu povo, que mal te fiz ou em que te contristei? Responde-me!\nV. Fiz brotar água do rochedo para te saciar! E tu deste-me a beber fel e vinagre!\nR. Ó meu povo, que mal te fiz ou em que te contristei? Responde-me!\nV. Por tua causa feri os reis dos Cananeus! E tu feriste-me a cabeça com uma cana!\nR. Ó meu povo, que mal te fiz ou em que te contristei? Responde-me!\nV. Dei-te o ceptro da realeza! E tu colocaste na minha cabeça uma coroa de espinhos!.\nR. Ó meu povo, que mal te fiz ou em que te contristei? Responde-me!\nV. Elevei-te, revestindo-te com grande poder! E tu suspendeste-me no patíbulo da Cruz!.\nR. Ó meu povo, que mal te fiz ou em que te contristei? Responde-me!",
            "V. Ego propter te flagellavi Aegyptum cum primogenitus suis: et tu me flagellatum tradidisti.\nR. Popule meus, quid feci tibi? aut in quo contristavi te? Responde mihi.\nV. Ego eduxi te de Aegypto, demerso Pharaone in Mare Rubrum: et tu me tradidisti principibus sacerdotum.\nR. Popule meus, quid feci tibi? aut in quo contristavi te?  Responde mihi.\nV. Ego ante te aperui mare: et tu aperuisti lancea latus meum.\nR. Popule meus, quid feci tibi? aut in quo contristavi te?  Responde mihi.\nV. Ego ante te praeivi in columna nubis: et tu me duxisti ad praetorium Pilati.\nR. Popule meus, quid feci tibi? aut in quo contristavi te? Responde mihi.\nV. Ego te pavi manna per desertum: et tu me cecidisti alapis et flagellis.\nR. Popule meus, quid feci tibi? aut in quo contristavi te?  Responde mihi.\nV. Ego te potavi aqua salutis de petra: et tu me potasti felle, et aceto.\nR. Popule meus, quid feci tibi? aut in quo contristavi te?  Responde mihi.\nV. Ego propter te Chananaeorum reges percussi: et tu percussisti arundine caput meum.\nR. Popule meus, quid feci tibi? aut in quo contristavi te?  Responde mihi.\nV. Ego dedi tibi sceptrum regale: et tu dedisti capiti meo spineam coronam.\nR. Popule meus, quid feci tibi? aut in quo contristavi te?  Responde mihi.\nV. Ego te exaltavi magna virtute: et tu me suspendisti in patibulo Crucis.\nR. Popule meus, quid feci tibi? aut in quo contristavi te? Responde mihi."
          ],
          ["Canta-se de seguida a Antífona:"],
          [
            "*Antífona*\nAnt. Senhor, adoramos a vossa Cruz; louvamos e glorificamos a vossa santa Ressurreição; pois foi por este Lenho que a alegria apareceu em todo o mundo.\n*Sl 66,2*\nQue Deus tenha piedade de nós e nos abençoe. nQue nos ilumine com o brilho da sua face e seja misericordioso para connosco.\nAnt. Senhor, adoramos a vossa Cruz; louvamos e glorificamos a vossa santa Ressurreição; pois foi por este Lenho que a alegria apareceu em todo o mundo.",
            "*Antiphona*\nAnt. Crucem tuam adoramus, Domine: et sanctam resurrectionem tuam laudamus, et glorificamus: ecce enim propter lignum venit gaudium in universo mundo.\n*Ps 66,2*\nDeus misereatur nostri, et benedicat nobis. Illuminet vultum suum super nos, et misereatur nostri.\nAnt. Crucem tuam adoramus, Domine: et sanctam resurrectionem tuam laudamus, et glorificamus: ecce enim propter lignum venit gaudium in universo mundo."
          ],
          [
            "Depois canta-se a estrofe Crux fidélis, alternando sucessivamente a 1ª e a 2ª parte com o Hio Pange linuga gloriosi"
          ],
          [
            "Ant. Ó Cruz, em que tenho fé, árvore única, a mais nobre entre todas! Nenhuma floresta produz outra igual, nem nas folhas, nem nas flores, nem nos frutos. Ó amável Lenho, ó cravos sagrados, que segurais um fardo tão precioso!",
            "Ant. Crux fidelis, inter omnes Arbor una nobilis! Nulla silva talem profert, Fronde, flore, germine, Dulce lignum, dulces clavos, Dulce pondus sustinet."
          ],
          [
            "V. Canta, ó língua, os louros do glorioso combate; celebra o nobre triunfo de que a Cruz é o troféu! Canta a vitória que o Redentor do mundo alcançou, se imolando.",
            "V. Pange, lingua, gloriosi, lauream certaminis, et super crucis trophaeo cic triumphum nobilem: qualiter Redemptor orbis immolatus vicerit."
          ],
          [
            "Ant. Ó Cruz, em que tenho fé, árvore única, a mais nobre entre todas! Nenhuma floresta produz outra igual, nem nas folhas, nem nas flores, nem nos frutos.",
            "Ant. Crux fidelis, inter omnes Arbor una nobilis! Nulla silva talem profert, Fronde, flore, germine."
          ],
          [
            "V. Condoído da infelicidade que a sedução trouxe ao nosso primeiro pai, precipitado na morte por haver comido o fruto funesto, o Criador, desde então, designou outra árvore para reparar os males da primeira.",
            "V. De parentis protoplasti fraude Factor condolens, quando pomi noxialis in necem morsu ruit: Iipse lignum tunc notavit. Damna ligni ut solveret."
          ],
          [
            "Ant. Ó amável Lenho, ó cravos sagrados, que segurais um fardo tão precioso!",
            "Ant. Dulce lignum, dulces clavos, Dulce pondus sustinet."
          ],
          [
            "V. Tal obra era necessária para a nossa salvação. A sabedoria divina frustrou deste modo o astuto traidor, vindo-nos o remédio pelo instrumento de que se servira o inimigo para nos ferir.",
            "V. Hoc opus nostrae salutis ordo depoposcerat: multiformis proditoris ars ut artem falleret: et medelam ferret inde, hostes unde laeserat."
          ],
          [
            "Ant. Ó Cruz, em que tenho fé, árvore única, a mais nobre entre todas! Nenhuma floresta produz outra igual, nem nas folhas, nem nas flores, nem nos frutos.",
            "Ant. Crux fidelis, inter omnes Arbor una nobilis! Nulla silva talem profert, Fronde, flore, germine."
          ],
          [
            "V. Quando veio a plenitude do tempo assinalado, Aquele por quem o mundo foi criado foi mandado do trono do Pai; e, fazendo-se carne em um seio virginal, apareceu neste mundo.",
            "V. Quando venit ergo sacri plenitudo temporis, missus est ab arce Patris natus, orbis Conditor: atque ventre virginali carne amictus prodiit.\nAnt. Dulce lignum."
          ],
          [
            "Ant. Ó amável Lenho, ó cravos sagrados, que segurais um fardo tão precioso!",
            "Ant. Dulce lignum, dulces clavos, Dulce pondus sustinet."
          ],
          [
            "V. Deu os primeiros vagidos deitado em pobre presépio, e a Virgem Mãe cobriu-lhe com panos os delicados membros, ficando cativas com faixas de pano as mãos e os pés de um Deus!",
            "V. Vagit infans inter arcta conditus praesepia: membra pannis involuta virgo Mater alligat: et Dei manus, pedesque stricta cingit fascia."
          ],
          [
            "Ant. Ó Cruz, em que tenho fé, árvore única, a mais nobre entre todas! Nenhuma floresta produz outra igual, nem nas folhas, nem nas flores, nem nos frutos.",
            "Ant. Crux fidelis, inter omnes Arbor una nobilis! Nulla silva talem profert, Fronde, flore, germine."
          ],
          [
            "V. Depois de haver vivido seis lustros, estando completo o tempo da sua vida mortal, o Redentor entregou-se livremente ao sofrimento. O Cordeiro foi elevado na Cruz para nela ser imolado.",
            "V. Lustra sex qui iam peregit, tempus implens corporis, sponte libera Redemptor passioni deditus, Agnus in Crucis levatur immolandus stipite."
          ],
          [
            "Ant. Ó amável Lenho, ó cravos sagrados, que segurais um fardo tão precioso!",
            "Ant. Dulce lignum, dulces clavos, Dulce pondus sustinet."
          ],
          [
            "V. Eis que na agonia dão-Lhe a beber fel; e os espinhos, os cravos e a lança ferem o seu delicado corpo, donde manam água e sangue. E este digno rio lava a terra, o mar, os astros e o mundo inteiro.",
            "V. Felle potus ecce languet: spina, clavi, lancea, mite corpus perforarunt, unda manat, et cruor: terra, pontus, astra, mundus. quo lavantur flumine!"
          ],
          [
            "Ant. Ó Cruz, em que tenho fé, árvore única, a mais nobre entre todas! Nenhuma floresta produz outra igual, nem nas folhas, nem nas flores, nem nos frutos.",
            "Ant. Crux fidelis, inter omnes Arbor una nobilis! Nulla silva talem profert, Fronde, flore, germine."
          ],
          [
            "V. Ó árvore augusta, verga os teus ramos, afrouxa as fibras, quebra a rigidez que te deu a natureza, e torna-te em leito macio para os membros do Rei supremo!",
            "V. Flecte ramos, arbor alta, tensa lax viscera, et rigor lentescat ille, quem dedit nativitas: et superni membra Regis tende miti stipite."
          ],
          [
            "Ant. Ó amável Lenho, ó cravos sagrados, que segurais um fardo tão precioso!",
            "Ant. Dulce lignum, dulces clavos, Dulce pondus sustinet."
          ],
          [
            "V. Só tu foste julgada digna de sustentar em teus braços a Vítima do mundo. Para este mundo naufragado, tu, banhada pelo sangue do divino Cordeiro, foste o primeiro piloto que o conduziu ao porto.",
            "V. Sola digna tu fuisti ferre mundi victimam: atque portum praeparare arca mundo naufrago: quam sacer cruor perunxit, fusus Agni corpore."
          ],
          [
            "Ant. Ó Cruz, em que tenho fé, árvore única, a mais nobre entre todas! Nenhuma floresta produz outra igual, nem nas folhas, nem nas flores, nem nos frutos.",
            "Ant. Crux fidelis, inter omnes Arbor una nobilis! Nulla silva talem profert, Fronde, flore, germine."
          ],
          [
            "V. Glória eterna à bem-aventurada Trindade; igual homenagem ao Pai, e ao Filho, e ao Paráclito. Que o nome de Deus uno e trino seja louvado em todo o orbe. Amen.",
            "V. Sempiterna sit beatae trinitate gloria: aequa Patri, Filioque; par decus Paraclito: unus Trinique nomen laudet universitas. Amen."
          ],
          [
            "Ant. Ó amável Lenho, ó cravos sagrados, que segurais um fardo tão precioso!",
            "Ant. Dulce lignum, dulces clavos, Dulce pondus sustinet."
          ]
        ],
        "id": "Crucis Adoratione",
        "label": "Terceira Parte: Adoração Solene da Cruz"
      },
      {
        "body": [
          [
            "No fim da Adoração da Cruz, acendem-se as velas no Altar e o Diácono, tomando a bolsa de corporais, estende o corporal como de ordinário e coloca perto o purificatório. Terminada a Adoração, toma respeitosamente a Cruz e depõe-na sobre o Altar. Forma-se a procissão, que se dirige ao lugar onde o Santíssimo Sacramento repousa desde a véspera. Chegando ao Altar de repouso, acendem-se as velas que não se apagam senão depois da Comunhão. O diácono tira do Tabernáculo o cálice contendo a Hóstia e entrega-a nas mãos do Sacerdote. Voltam então, na mesma ordem em que vieram. Durante a procissão, canta-se o hino: Vexilla Regis."
          ],
          [
            "Ó nobre estandarte do Rei dos reis, ó misteriosa Cruz, aparece agora, pois a vida sofreu a morte, e pela sua morte nos deu a vida!",
            "Vexílla Regis pródeunt; fulget crucis mystérium, qua vita mortem pértulit, et morte vitam prótulit"
          ],
          [
            "Do seu lado, ferido pela cruel lança, correm a água e o sangue, destinados a lavrar a nódoa dos nossos crimes.",
            "Quæ vulneráta lánceæ mucróne diro, críminum ut nos laváret sórdibus, manávit unda et sánguine."
          ],
          [
            "Cumpriu-se o oráculo de David, que nos seus cânticos inspirados havia anunciado às nações: «Deus reinará pelo madeiro».",
            "Impléta sunt quæ cóncinit david fidéli cármine, dicéndo natiónibus: regnávit a ligno Deus."
          ],
          [
            "Sois bela e brilhante de gloória, ó árvore enaltecida com a púrpura do Rei: tronco escolhido e julgado digno de tocar nos membros dos santos.",
            "Arbor decóra et fúlgida, ornáta regis púrpura, elécta digno stípite tam sancta membra tángere."
          ],
          [
            "Ó feliz Cruz, de cujos braços pendeu o penhor do mundo! Fostes a balança que pesou o Corpo, cujo peso arrancou ao inferno a sua presa!",
            "Beáta, cujus bráchiis prétium pepéndit sǽculi, statéra facta córporis, tulítque prædam tártari."
          ],
          [
            "Salve, ó Cruz, nossa única esperança, nestes dias consagrados a honrar a Paixão do Salvador concedei aos justos aumento da graça e aos pecadores apagai seus crimes.",
            "O Crux, ave, spes única, paschále quæ fers gáudium, piis adáuge grátiam, reísque dele crímina."
          ],
          [
            "Que todos os espíritos cantem vossos louvores, ó Trindade, fonte da nossa salvação. Vós, que nos dais a vitória pela Cruz, dignai-Vos aumentá-la com a recompensa. Amen.",
            "Te, fons salútis, Trínitas, colláudet omnis spíritus: quibus crucis victóriam largíris, adde prǽmium. Amen."
          ],
          [
            "No Altar, o Sacerdote põe a Hóstia consagrada sobre a patena e depõe-na em seguida sobre o corporal sem nada dizer. Nesse interim, o diácono põe o vinho no cálice e o subdiácono a água, sem que o Sacerdote a tenha benzido nem dito a oração de costume. Depois, colocando o incenso no turíbulo, sem bênção, incensa as oblações e o Altar como de ordinário, dizendo as orações: Incensum..., Dirigatur..., Accendat...; Não se incensa o Sacerdote. Colocando-se fora do Altar do lado da Epístola, o Celebrante lava as mãos sem nada dizer. Voltando ao meio do Altar inclina-se, junta as mãos e diz:"
          ],
          [
            "Com o espírito humilhado e com o coração contrito, Senhor, Vos pedimos, dignai-Vos receber-nos, para que este sacrifício seja feito hoje na vossa presença e de modo que Vos seja agradável.",
            "In spiritu humilitátis et in ánimo contríto suscipiámur a te, Dómine: et sic fiat sacrifícium nostrum in conspéctu tuo hódie, ut pláceat tibi, Dómine Deus."
          ],
          [
            "Orai, meus irmãos, a fim de que este meu sacrifício, que é também vosso, seja agradável a Deus, Pai omnipotente.",
            "Oráte, fratres, ut meum ac vestrum sacrifícium acceptábile fiat apud Deum Patrem omnipoténtem."
          ],
          [
            "Canta o Pater noster como sempre: Orémus. Præcépis salutáribus...; O Sacerdote, havando dito baixo: Amen, continua em voz alta o Libera nos...; Tendo feito a genuflexão profunda, o Sacerdote coloca a Hóstia, que toma com a mão direita, e a eleva de modo a ser vista pelo povo; logo depois divide-a acima do cálice em três partes. Coloca a última no cálice como de ordinário, sem nada dizer. Não se diz Pax Dómini nem Agnus Dei, e não se dá o beijo da paz. Omitindo as duas primeiras Orações antes da Comunhão, diz a terceira:"
          ],
          [
            "Senhor Jesus Cristo, que este vosso Corpo, que eu, ainda que indignamente, me proponho receber, não seja para meu juízo e condenação; mas que, pela vossa misericórdia, sirva à minha alma e ao meu corpo de defesa e de remédio salutar. Vós, que, sendo Deus... Amen.",
            "Perceptio Corporis tui, Domine Iesu Christe, quod ego indignus sumere praesumo, non mihi proveniat in iudicium et condemnationem: sed pro tua pietate prosit mihi ad tutamentum mentis, et corporis, et ad medalem percipiendam. Qui vivis et regnas.... Amen."
          ],
          [
            "Tendo feito a genuflexão, toma a patena sobre a qual depusera o Corpo do Senhor e, com grande humildade e o mais profundo respeito, diz como sempre:"
          ],
          [
            "Tomarei o Pão Celestial e invocarei o nome do Senhor.",
            "Panem caelestem accipiam et nomen Domini invocabo."
          ],
          [
            "E três vezes: Dómine, non sum dignus..., seguido do Corpus Dómini:"
          ],
          [
            "Senhor, não sou digno de que entreis em minha morada, mas dizei uma só palavra e minha alma será salva.\nSenhor, não sou digno...\nSenhor, não sou digno...",
            "Domine, non sum dignus, ut intres sub tectum meum: sed tantum dic verbo, et sanabitur anima mea.\nDomine, non sum dignus...\nDomine, non sum dignus..."
          ],
          [
            "Que o corpo de N. S. Jesus Cristo guarde a minha alma para a vida eterna. Amen.",
            "Corpus Domini nostri Iesu Christi custodiat animam meam in vitam aeternam. Amen."
          ],
          [
            "Toma a Santa Hóstia com respeito. Em seguida, toma a parcela da Hóstia com o vinho do cálice e, tendo lavado os dedos depois da oblação, inclina-se no meio do Altar com as mãos postas e diz:"
          ],
          [
            "Concedei-nos, Senhor, que conservemos com pureza de coração o que acaba de receber a nossa boca; e que esta dádiva temporal, que nos fizestes, se torne para nós em um remédio eterno.",
            "Quod ore sumpsimus Domine, pura mente capiamus: et de munere temporali fiat nobis remedium sempiternum."
          ],
          [
            "Depois o Sacerdote retira-se com os seus ministros. Diz-se então, no Coro as Vésperas sem canto e desnuda-se o Altar"
          ]
        ],
        "id": "Feria Sexta in Parasceve",
        "label": "Quarta Parte: Missa dos Pré-Santificados"
      }
    ]
  }
]
