[
  {
    "info": {
      "additional_info": ["Estação em Santa Sabina", "Paramentos roxos"],
      "colors": ["v"],
      "description": "A Estação em Roma é em Santa Sabina no Monte Aventiono, num Santuário elevado em 425, no local da casa da mártir. Convertida à fé por uma criada, ela aí foi decapitada e enterrada secretamente. A essa igreja, outrora o Papa se dirigia descalço para inaugurar a milícia cristã dos santos jejuns da Quaresma, em que lutamos contra os espíritos maus com a arma da abstinência. Era uma das 25 paróquias romanas do século V. A exemplo dos Ninivitas, que fizeram penitência na cinza e no cilício, a Igreja, a fim de humilhar o nosso orgulho e lembrar-nos a sentença de morte que devemos sofrer em consequência do pecado, coloca hoje sobre nossas cabeças um pouco de cinzas, dizendo-nos: 'Lembra-te, ó homem, que és pó e que em pó te hás de tornar.' Viemos do pó e a ele voltaremos, eis com que abateremos o nosso orgulho. Isto são vestígios da antiga cerimónia de que nos fala o Pontifical Romano. Os cristãos culpados de faltas graves deviam submeter-se à penitência pública. Na Quarta-feira de Cinzas o Pontífice benzia os cilício que eles deviam trazer durante a santa Quarentena e impunha-lhes as cinzas feitas das palmas que haviam servido na procissão do Domingo de Ramos do ano anterios. Em seguida cantando os fiéis os sete salmos penitênciais expulsava-se do lugar santo os penitentes por causa dos seus pecados, assim como Adão, o primeiro homem, havia sido expulso do paraíso, devido à sua desobediência. Somente na Quinta-feira Santa depunham eles as vestes de penitência e entravam de novo na igreja; depois de ter obtido a sua reconciliação pelo labor da penitência quaresmal, a confissão e a absolvição sacramental. O Papa Urbano VI no Concílio de Benevento prescreveu que as cinzas fossem impostas nos simples fiéis. Recebamos, pois, as Cinzas e recebamo-las em espírito de humildade e penitênciam, a fim de que este poderoso sacramental nos obtenha de Deus as graças imploradas pela Igreja ao benze-las. Deus perdoa, com efeito, os pecados dos homens em atenção ao seu arrependimento.  É rico em bondade para com os que se convertem a Ele de todo o coraçao, no jejum, nas lágrimas e nos gemidos. Não devemos, na verdade rasgar as nossas vestes, em sinal de dor, como faziam os Fariseus, e sim os nossos corações, pois, não é aos homens que devemos tomar por testemunhas de nossos jejuns, e sim nosso Pai que vê no segredo de nossas almas e no-lo restriibuirá, diz Jesus no sermão da montanha. Busquemos na Eucarístia o socorro de que precisamos, para que, celebrando hoje a solene abertura do jejum sagrado, terminemos essa carreira com impertubável devoção.",
      "id": "tempora:Quadp3-3:1:v",
      "rank": 1,
      "tempora": null,
      "title": "Quarta-feira de Cinzas"
    },
    "sections": [
      {
        "body": [
          [
            "Antes da Missa benze-se as cinzas feitas dos ramos de oliveira ou outras árvores que foram bentos no ano precedente. As fórmulas desta bênção vêm do século VIII. Terminado Noa, o Sacerdote, revestido com a capa roxa ou sem casula, acompanhado dos Ministros, paramentados com a mesma cor, procede à bênção das cinzas, colocadas em um vaso sobre o altar. O coro começa cantando:"
          ],
          [
            "*Antífona*\n*Sl 68:17*\nOuvi-nos, Senhor, pois a vossa misericórdia é compassiva. Lançai para nós os vossos olhares, Senhor, segundo a grandeza da vossa misericórdia.\n*Sl 68:2*\nSalvai-me, ó Deus, porque as águas penetraram até ao íntimo da minha alma.\nGlória ao Pai...\nOuvi-nos, Senhor, pois a vossa misericórdia é compassiva. Lançai para nós os vossos olhares, Senhor, segundo a grandeza da vossa misericórdia.",
            "*Antiphona*\n*Ps 68:17*\nExáudi nos, Dómine, quóniam benígna est misericórdia tua: secúndum multitúdinem miseratiónum tuárum réspice nos, Dómine.\n*Ps 68:2*\nSalvum me fac, Deus: quóniam intravérunt aquæ usque ad ánimam meam.\nGlória Patri.\nExáudi nos, Dómine, quóniam benígna est misericórdia tua: secúndum multitúdinem miseratiónum tuárum réspice nos, Dómine."
          ],
          ["Em seguida o Sacerdote, em pé, do lado da Epístola, diz:"],
          [
            "V. O Senhor seja convosco.\nR. E com o vosso espírito.\nOremos.\nDeus, omnipotente e eterno, perdoai aos penitentes, sede propício para com os suplicantes e dignai-Vos enviar do céu o vosso Anjo para abençoar ☩ e santificar ☩ estas Cinzas, a fim de que sejam remédio salutar para todos os que imploram humildemente o vosso santo nome, e, reconhecendo os seus delitos, a si mesmos se acusam, deplorando esses crimes, diante da vossa divina clemência, e suplicando instante e humildemente a vossa compassiva misericórdia. Dignai-Vos permitir que pela invocação do vosso santíssimo nome todos os que com estas Cinzas forem aspergidos alcancem, além da remissão dos pecados, saúde para o corpo e protecção para a alma. Por Cristo, nosso Senhor.\nR. Amen.",
            "V. Dóminus vobíscum.\nR. Et cum spíritu tuo.\nOrémus.\nOmnípotens sempitérne Deus, parce pæniténtibus, propitiáre supplicántibus: et míttere dignéris sanctum Angelum tuum de coelis, qui bene ☩ dícat et sanctí ☩ ficet hos cíneres, ut sint remédium salúbre ómnibus nomen sanctum tuum humilíter implorántibus, ac semetípsos pro consciéntia delictórum suórum accusántibus, ante conspéctum divínæ cleméntiæ tuæ facínora sua deplorántibus, vel sereníssimam pietátem tuam supplíciter obnixéque flagitántibus: et præsta per invocatiónem sanctíssimi nóminis tui; ut, quicúmque per eos aspérsi fúerint, pro redemptióne peccatórum suórum, córporis sanitátem et ánimæ tutélam percípiant. Per Christum, Dóminum nostrum.\nR. Amen."
          ],
          [
            "Oremos.\nÓ Deus, que não quereis a morte dos pecadores, mas que façam penitência, olhai benigníssimo para a fragilidade da natureza humana, e dignai-Vos misericordiosamente abençoar ☩ estas Cinzas, que desejamos sejam impostas nas nossas cabeças em sinal de humildade e para merecermos o perdão, a fim de que, reconhecendo que não somos senão cinza e que nos tornaremos em pó em punição da nossa malícia, mereçamos da vossa bondade alcançar o perdão dos nossos pecados e as recompensas prometidas aos que fazem penitência. Por Cristo, nosso Senhor.\nR. Amen.",
            "Orémus.\nDeus, qui non mortem, sed pæniténtiam desíderas peccatórum: fragilitátem condiciónis humánæ benigníssime réspice; et hos cíneres, quos, causa proferéndæ humilitátis atque promeréndæ véniæ, capítibus nostris impóni decérnimus, bene ☩ dícere pro tua pietáte dignáre: ut, qui nos cínerem esse, et ob pravitátis nostræ deméritum in púlverem reversúros cognóscimus; peccatórum ómnium véniam, et praemia pæniténtibus repromíssa, misericórditer cónsequi mereámur. Per Christum, Dóminum nostrum.\nR. Amen."
          ],
          [
            "Oremos.\nÓ Deus, que pela humilhação Vos inclinais a perdoar e pela satisfação Vos aplacais, dignai-Vos benignamente escutar as nossas preces, infundindo nos vossos servos, cujas cabeças recebem estas Cinzas, a graça da vossa bênção; e, enchendo-os com o espírito de compunção, concedei-lhes o que com justiça Vos suplicarem, a fim de que perpetuamente conservem, firme e intacto, o que de Vós houverem alcançado. Por Cristo, nosso Senhor.\nR. Amen.",
            "Orémus.\nDeus, qui humiliatióne flécteris, et satisfactióne placáris: aurem tuæ pietátis inclína précibus nostris; et capítibus servórum tuórum, horum cínerum aspersióne contáctis, effúnde propítius grátiam tuæ benedictiónis: ut eos et spíritu compunctiónis répleas et, quæ juste postuláverint, efficáciter tríbuas; et concéssa perpétuo stabilíta et intácta manére decérnas. Per Christum, Dóminum nostrum.\nR. Amen."
          ],
          [
            "Oremos.\nDeus omnipotente e eterno, que propiciastes o remédio e o perdão aos Ninivitas, que fizeram penitência por meio das cinzas e do cilício, concedei-nos indulgentemente que de tal sorte os imitemos que, como eles, alcancemos o vosso perdão.\nPor nosso Senhor\nR. Amen.",
            "Orémus.\nOmnípotens sempitérne Deus, qui Ninivítis, in cínere et cilício pæniténtibus, indulgéntiæ tuæ remédia præstitísti: concéde propítius; ut sic eos imitémur hábitu, quaténus véniæ prosequámur obténtu.\nPer Dóminum.\nR. Amen."
          ],
          [
            "Despois disto o Celebrante asperge por três vezes as Cinzas com água benta, incenssando-as também três vezes. Canta-se então:"
          ],
          [
            "*Primeira Antífona*\n*Jl 2:13*\nMudemos os vestidos e cubramo-nos com a cinza e com o cilício; jejuemos e choremos diante do Senhor, pois Ele é misericordioso e está pronto a perdoar os nossos pecados.",
            "*Antiphona prima*\n*Joel 2:13*\nImmutémur habitu, in cínere et cilício: jejunémus, et plorémus ante Dóminum: quia multum miséricors est dimíttere peccáta nostra Deus noster."
          ],
          [
            "*Segunda Antífona*\n*Jl 2:17*\nEntre o vestíbulo e o altar chorarão os sacerdotes e os Ministros do Senhor, que dirão: «Perdoai, Senhor, perdoai ao vosso povo; e não fecheis a boca àqueles que cantam os vossos louvores, ó Senhor».",
            "*Antiphona secunda*\n*Joel 2:17*\nInter vestíbulum et altáre plorábunt sacerdótes minístri Dómini, et dicent: Parce, Dómine, parce pópulo tuo: et ne claudas ora canéntium te, Dómine."
          ],
          [
            "*Responsório*\n*Est 13; Jl 2*\nReparemos o mal que praticámos por ignorância, para que não aconteça que, surpreendidos pelo dia da morte, queiramos fazer penitência, mas já não tenhamos tempo! Ouvi-nos, Senhor, e tende misericórdia de nós, pois pecámos contra Vós.\n*Sl 78:9*\nAuxiliai-nos, ó Deus, nosso Salvador, e, pela honra do vosso nomes, salvai-nos, Senhor. Ouvi-nos, Senhor, e tende misericórdia de nós, pois pecámos contra Vós.\nV. Glória ao Pai, e ao Filho e ao Espírito Santo. Ouvi-nos, Senhor.",
            "*Responsorium*\n*Esther 13; Joel 2*\nEmendémus in mélius, quæ ignoránter peccávimus: ne, subito præoccupáti die mortis, quærámus spátium pæniténtiæ, et inveníre non póssimus. Atténde, Dómine, et miserére: quia peccávimus tibi,\n*Ps 78:9*\nAdjuva nos, Deus, salutáris noster: et propter honórem nóminis tui, Dómine, líbera nos. Atténde, Dómine,\nV. Glória Patri, et Fílio, et Spirítui Sancto. Atténde, Dómine."
          ],
          ["O Sacerdote impõe as Cinzas dizendo:"],
          [
            "*Gn 3:19*\nLembra-te, ó homem, que és pó e em pó te hás-de tornar.",
            "*Genesis 3:19*\nMemento, homo, quia pulvis es, et in púlverem revertéris."
          ],
          ["Recebe-se as Cinzas de joelhos. Depois o Sacerdote diz:"],
          [
            "V. O Senhor seja convosco.\nR. E com o vosso espírito.\nOremos.\nPermiti, Senhor, que iniciemos com estes salutares jejuns esta estação da milícia cristã, a fim de que, havendo nós de combater contra os espíritos do mal, estejamos munidos contra os seus esforços com os auxílios da abstinência. Por Cristo, nosso Senhor. R. Amen.",
            "V. Dóminus vobíscum.\nR. Et cum spíritu tuo.\nOrémus.\nConcéde nobis, Dómine, præsídia milítiæ christiánæ sanctis inchoáre jejúniis: ut, contra spiritáles nequítias pugnatúri, continéntiæ muniámur auxíliis. Per Christum, Dóminum nostrum. R. Amen."
          ]
        ],
        "id": "Benedictio cinerum",
        "label": "Bênção das Cinzas"
      },
      {
        "body": [
          [
            "*Sb 11:24 11:25; 11:27*\nSenhor, tendes piedade de todos e não odiais aqueles que criastes; atenuais e perdoais os pecados dos homens, para que façam penitência, porquanto sois o Senhor, nosso Deus.\n*Sl 56:2*\nTende piedade de mim, pois em Vós procura refúgio a minha alma.\nGlória ao Pai...\nSenhor, tendes piedade de todos e não odiais aqueles que criastes; atenuais e perdoais os pecados dos homens, para que façam penitência, porquanto sois o Senhor, nosso Deus.",
            "*Sap 11:24 11:25; 11:27*\nMiseréris ómnium, Dómine, et nihil odísti eórum quæ fecísti, dissímulans peccáta hóminum propter pæniténtiam et parcens illis: quia tu es Dóminus, Deus noster\n*Ps 56:2*\nMiserére mei, Deus, miserére mei: quóniam in te confídit ánima mea.\nGlória Patri.\nMiseréris ómnium, Dómine, et nihil odísti eórum quæ fecísti, dissímulans peccáta hóminum propter pæniténtiam et parcens illis: quia tu es Dóminus, Deus noster"
          ]
        ],
        "id": "Introitus",
        "label": "Intróito"
      },
      {
        "body": [
          [
            "Permiti, Senhor, aos vossos fiéis que iniciem com sincera piedade as veneráveis solenidades destes jejuns e que possam continuá-las até ao fim sempre devotamente.\nPor nosso Senhor...",
            "Præsta, Dómine, fidélibus tuis: ut jejuniórum veneránda sollémnia, et cóngrua pietáte suscípiant, et secúra devotióne percúrrant.\nPer Dominum..."
          ]
        ],
        "id": "Oratio",
        "label": "Oração"
      },
      {
        "body": [
          [
            "Lição do Profeta Joel.\n*Jl 2:12-19*\nEis o que diz o Senhor: Convertei-vos a mim, de todo o coração, com jejuns, lágrimas e gemidos. Rasgai os vossos corações e não os vossos vestidos; e convertei-vos ao Senhor, vosso Deus, que é benigno, clemente, paciente, compassivo, cheio de misericórdia e cuja bondade excede a malícia humana. Quem sabe se Ele não retrocederá e não se arrependerá, não deixando após si uma bênção para apresentardes como oferta de sacrifício ao Senhor, nosso Deus?! Tocai a trombeta em Sião; ordenai que jejuem; convocai uma assembleia; chamai o povo; publicai uma reunião santa; reuni os velhos; congregai os meninos, ainda mesmo os que bebem o leite maternal; o marido saia do seu quarto e a esposa do seu leito nupcial. Que os sacerdotes, ministros do Senhor, chorem entre o vestíbulo e o altar e digam: «Perdoai, Senhor, perdoai ao vosso povo; não deixeis a vossa herança cair no opróbrio para servir de troça às nações estrangeiras»! Pois dir-se-á entre os povos: «Onde está o Deus deste povo? O Senhor compadeceu-se da sua terra e perdoou ao povo». Respondeu, então, o Senhor e disse ao seu povo: «Eis que vos mandarei trigo, vinho e azeite, e ficareis saciados; nunca mais vos abandonarei ao opróbrio das nações»: isto disse o Senhor omnipotente.",
            "Léctio Joélis Prophétæ.\n*Joel 2:12-19*\nHæc dicit Dóminus: Convertímini ad me in toto corde vestro, in jejúnio, et in fletu, et in planctu. Et scíndite corda vestra, et non vestiménta vestra, et convertímini ad Dóminum, Deum vestrum: quia benígnus et miséricors est, pátiens, et multæ misericórdiæ, et præstábilis super malítia. Quis scit, si convertátur, et ignóscat, et relínquat post se benedictiónem, sacrifícium et libámen Dómino, Deo vestro? Cánite tuba in Sion, sanctificáte jejúnium, vocáte coetum, congregáte pópulum, sanctificáte ecclésiam, coadunáte senes, congregáte parvulos et sugéntes úbera: egrediátur sponsus de cubíli suo, et sponsa de thálamo suo. Inter vestíbulum et altare plorábunt sacerdótes minístri Dómini, et dicent: Parce, Dómine, parce pópulo tuo: et ne des hereditátem tuam in oppróbrium, ut dominéntur eis natiónes. Quare dicunt in pópulis: Ubi est Deus eórum? Zelátus est Dóminus terram suam, et pepércit pópulo suo. Et respóndit Dóminus, et dixit populo suo: Ecce, ego mittam vobis fruméntum et vinum et óleum, et replebímini eis: et non dabo vos ultra oppróbrium in géntibus: dicit Dóminus omnípotens."
          ]
        ],
        "id": "Lectio",
        "label": "Epístola"
      },
      {
        "body": [
          [
            "*Sl 56:2; 56:4*\nTende misericórdia de mim, ó Deus; tende misericórdia de mim; pois a minha alma confia em Vós.\nV. Mandou auxílio do céu, livrando-me, e condenou ao opróbrio aqueles que me espezinhavam.\n\n*Tracto*\n*Sl 102:10*\nSenhor, nos não castigueis, consoante merecemos, pelos pecados que praticámos: nem nos julgueis, segundo as nossas iniquidades.\n*Sl 78:8-9*\nEsquecei-Vos, Senhor, das nossas iniquidades passa- das, apressai-Vos em revestir-nos com vossas misericórdias, pois grande é a nossa miséria. (genuflectir)\nV. Auxiliai-nos, ó Deus, nosso Salvador, e, pela glória do vosso nome, livrai-nos, Senhor, e perdoai os nossos pecados por causa do vosso nome.",
            "*Ps 56:2; 56:4*\nMiserére mei, Deus, miserére mei: quóniam in te confídit ánima mea.\nV. Misit de coelo, et liberávit me, dedit in oppróbrium conculcántes me.\n\n*Tractus*\n*Ps 102:10*\nDómine, non secúndum peccáta nostra, quæ fécimus nos: neque secúndum iniquitátes nostras retríbuas nobis\n*Ps 78:8-9*\nDómine, ne memíneris iniquitátum nostrarum antiquarum: cito antícipent nos misericórdiæ tuæ, quia páuperes facti sumus nimis. (Hic genuflectitur)\nV. Adjuva nos, Deus, salutáris noster: et propter glóriam nóminis tui, Dómine, libera nos: et propítius esto peccátis nostris, propter nomen tuum."
          ],
          [
            "A Igreja repete muitas vezes este Tracto no curso da Quaresma. Como mostra o seu canto, é um apelo que o homem dirige a Deus em sua aflição."
          ]
        ],
        "id": "Graduale",
        "label": "Gradual"
      },
      {
        "body": [
          [
            "Continuação ☩ do santo Evangelho segundo S. Mateus.\n*Mt 6:16-21*\nNaquele tempo, disse Jesus aos seus discípulos: «Quando jejuardes, não vos mostreis tristonhos, como os hipócritas; pois estes costumam desfigurar o rosto para mostrarem aos homens que jejuam. Na verdade vos digo: já receberam a sua recompensa. Porém, quando jejuardes, perfumai a cabeça e lavai o rosto, para que não pareça aos homens que jejuais, mas sim a vosso Pai, que conhece todas as coisas ocultas; e, conhecendo esse segredo, vos dará a recompensa. Não guardeis tesouros na terra, onde a traça e a ferrugem os gastam e os ladrões esburacam a parede e os roubam. Guardai antes vossos tesouros no céu, onde nem a ferrugem nem a traça os destroem, nem os ladrões os desenterram ou furtam. Pois, onde estiver o vosso tesouro, aí estará o vosso coração.",
            "Sequéntia ☩ sancti Evangélii secúndum Matthaeum.\n*Matt 6:16-21*\nIn illo témpore: Dixit Jesus discípulis suis: Cum jejunátis, nolíte fíeri, sicut hypócritæ, tristes. Extérminant enim fácies suas, ut appáreant homínibus jejunántes. Amen, dico vobis, quia recepérunt mercédem suam. Tu autem, cum jejúnas, unge caput tuum, et fáciem tuam lava, ne videáris homínibus jejúnans, sed Patri tuo, qui est in abscóndito: et Pater tuus, qui videt in abscóndito, reddet tibi. Nolíte thesaurizáre vobis thesáuros in terra: ubi ærúgo et tínea demólitur: et ubi fures effódiunt et furántur. Thesaurizáte autem vobis thesáuros in coelo: ubi neque ærúgo neque tínea demólitur; et ubi fures non effódiunt nec furántur. Ubi enim est thesáurus tuus, ibi est et cor tuum."
          ]
        ],
        "id": "Evangelium",
        "label": "Evangelho"
      },
      {
        "body": [
          [
            "*Sl 29:2-3*\nExaltar-Vos-ei, Senhor, porque me escolhestes e não permitistes que meus inimigos abusassem de mim. Clamei por Vós, Senhor, e curastes-me.",
            "*Ps 29:2-3*\nExaltábo te, Dómine, quóniam suscepísti me, nec delectásti inimícos meos super me: Dómine, clamávi ad te, et sanásti me."
          ]
        ],
        "id": "Offertorium",
        "label": "Ofertório"
      },
      {
        "body": [
          [
            "Vos suplicamos, Senhor, tornai-nos dignos de Vos oferecermos, como devemos, estes dons sacratíssimos com os quais iniciamos a celebração deste venerando tempo, cheio de mystério.\nPor nosso Senhor...",
            "Fac nos, quǽsumus, Dómine, his munéribus offeréndis conveniénter aptári: quibus ipsíus venerábilis sacraménti celebrámus exórdium.\nPer Dominum."
          ]
        ],
        "id": "Secreta",
        "label": "Secreta"
      },
      {
        "body": [
          [
            "*Prefacja Wielkopostna*\nZaprawdę godne to i sprawiedliwe, słuszne i zbawienne, abyśmy zawsze i wszędzie Tobie składali dziękczynienie, Panie, Ojcze święty, wszechmogący, wieczny Boże:\nTy przez post ciała uśmierzasz wady, podnosisz ducha, udzielasz cnoty i nagrody, przez Chrystusa, Pana naszego.\nPrzez Niego majestat Twój chwalą Aniołowie, uwielbiają Państwa, z lękiem czczą Potęgi. A wspólnie z nimi w radosnym uniesieniu sławią Niebiosa, Moce niebieskie i błogosławieni Serafini. Z nimi to, prosimy, dozwól i naszym głosom wołać w pokornym uwielbieniu:",
            "*de Quadragesima*\nVere dignum et justum est, æquum et salutáre, nos tibi semper, et ubíque grátias agere: Dómine, sancte Pater, omnípotens ætérne Deus: Qui corporáli ieiúnio vítia cómprimis, mentem élevas, virtútem largíris et prǽmia: per Christum Dóminum nostrum. Per quem maiestátem tuam laudant Angeli, adórant Dominatiónes, tremunt Potestátes. Cæli cælorúmque Virtútes, ac beáta Séraphim, sócia exsultatióne concélebrant. Cum quibus et nostras voces, ut admitti iúbeas, deprecámur, súpplici confessióne dicentes:"
          ]
        ],
        "id": "Prefatio",
        "label": "Prefacja"
      },
      {
        "body": [
          [
            "*Sl 1:2,3*\nAquele que meditar durante o dia e a noite na Lei do Senhor dará fruto no tempo próprio.",
            "*Ps 1:2 et 3.*\nQui meditábitur in lege Dómini die ac nocte, dabit fructum suum in témpore suo."
          ]
        ],
        "id": "Communio",
        "label": "Comúnio"
      },
      {
        "body": [
          [
            "Senhor, permiti que os sacramentos, que recebemos, nos propiciem o auxílio de que carecemos, a fim de que os nossos jejuns Vos sejam agradáveis e se tornem em remédio para os nossos males.\nPor nosso Senhor...",
            "Percépta nobis, Dómine, praebeant sacraménta subsídium: ut tibi grata sint nostra jejúnia, et nobis profíciant ad medélam.\nPer Dominum..."
          ]
        ],
        "id": "Postcommunio",
        "label": "Postcomúnio"
      },
      {
        "body": [
          [
            "Oremos.\nInclinai as vossas cabeças diante de Deus.\n\nAtendei, Senhor, benignamente aos que se prostam ante a vossa Majestade, afim de que, saciados com o dom divino, sejam sempre nutridos com celestes auxílios.\nPor nosso Senhor...",
            "Orémus.\nHumiliáte cápita vestra Deo.\n\nInclinántes se, Dómine, majestáti tuæ, propitiátus inténde: ut, qui divíno múnere sunt refécti, coeléstibus semper nutriántur auxíliis.\nPer Dominum..."
          ]
        ],
        "id": "Super populum",
        "label": "Sobre o povo"
      }
    ]
  }
]
